{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": {
    "type": "NFC"
  },
  "pre_tokenizer": {
    "type": "WhitespaceSplit"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      " ": 1,
      "\"": 2,
      "$": 3,
      "%": 4,
      "&": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "+": 9,
      ",": 10,
      "-": 11,
      ".": 12,
      "/": 13,
      "0": 14,
      "1": 15,
      "2": 16,
      "3": 17,
      "4": 18,
      "5": 19,
      "6": 20,
      "7": 21,
      "8": 22,
      "9": 23,
      ":": 24,
      ";": 25,
      "=": 26,
      "A": 27,
      "B": 28,
      "C": 29,
      "D": 30,
      "E": 31,
      "F": 32,
      "G": 33,
      "H": 34,
      "I": 35,
      "J": 36,
      "K": 37,
      "L": 38,
      "M": 39,
      "N": 40,
      "O": 41,
      "P": 42,
      "R": 43,
      "S": 44,
      "T": 45,
      "U": 46,
      "V": 47,
      "W": 48,
      "X": 49,
      "Y": 50,
      "Z": 51,
      "^": 52,
      "_": 53,
      "a": 54,
      "b": 55,
      "c": 56,
      "d": 57,
      "e": 58,
      "f": 59,
      "g": 60,
      "h": 61,
      "i": 62,
      "j": 63,
      "k": 64,
      "l": 65,
      "m": 66,
      "n": 67,
      "o": 68,
      "p": 69,
      "q": 70,
      "r": 71,
      "s": 72,
      "t": 73,
      "u": 74,
      "v": 75,
      "w": 76,
      "x": 77,
      "y": 78,
      "z": 79,
      "|": 80,
      "ā": 81,
      "ī": 82,
      "ί": 83,
      "α": 84,
      "δ": 85,
      "ν": 86,
      "ς": 87,
      "ό": 88,
      "ँ": 89,
      "ं": 90,
      "ः": 91,
      "अ": 92,
      "आ": 93,
      "इ": 94,
      "ई": 95,
      "उ": 96,
      "ऊ": 97,
      "ऋ": 98,
      "ए": 99,
      "ऑ": 100,
      "ओ": 101,
      "औ": 102,
      "क": 103,
      "ख": 104,
      "ग": 105,
      "घ": 106,
      "च": 107,
      "छ": 108,
      "ज": 109,
      "झ": 110,
      "ञ": 111,
      "ट": 112,
      "ठ": 113,
      "ड": 114,
      "ढ": 115,
      "ण": 116,
      "त": 117,
      "थ": 118,
      "द": 119,
      "ध": 120,
      "न": 121,
      "प": 122,
      "फ": 123,
      "ब": 124,
      "भ": 125,
      "म": 126,
      "य": 127,
      "र": 128,
      "ऱ": 129,
      "ल": 130,
      "ळ": 131,
      "व": 132,
      "श": 133,
      "ष": 134,
      "स": 135,
      "ह": 136,
      "़": 137,
      "ा": 138,
      "ि": 139,
      "ी": 140,
      "ु": 141,
      "ू": 142,
      "ृ": 143,
      "ॅ": 144,
      "े": 145,
      "ै": 146,
      "ॉ": 147,
      "ो": 148,
      "ौ": 149,
      "्": 150,
      "ॠ": 151,
      "।": 152,
      "०": 153,
      "१": 154,
      "२": 155,
      "३": 156,
      "४": 157,
      "५": 158,
      "६": 159,
      "७": 160,
      "८": 161,
      "९": 162,
      "॰": 163,
      "ॲ": 164,
      "ం": 165,
      "ః": 166,
      "అ": 167,
      "ఆ": 168,
      "ఇ": 169,
      "ఈ": 170,
      "ఉ": 171,
      "ఋ": 172,
      "ఎ": 173,
      "ఏ": 174,
      "ఐ": 175,
      "ఒ": 176,
      "ఓ": 177,
      "ఔ": 178,
      "క": 179,
      "ఖ": 180,
      "గ": 181,
      "ఘ": 182,
      "చ": 183,
      "ఛ": 184,
      "జ": 185,
      "ఞ": 186,
      "ట": 187,
      "ఠ": 188,
      "డ": 189,
      "ఢ": 190,
      "ణ": 191,
      "త": 192,
      "థ": 193,
      "ద": 194,
      "ధ": 195,
      "న": 196,
      "ప": 197,
      "ఫ": 198,
      "బ": 199,
      "భ": 200,
      "మ": 201,
      "య": 202,
      "ర": 203,
      "ల": 204,
      "ళ": 205,
      "వ": 206,
      "శ": 207,
      "ష": 208,
      "స": 209,
      "హ": 210,
      "ా": 211,
      "ి": 212,
      "ీ": 213,
      "ు": 214,
      "ూ": 215,
      "ృ": 216,
      "ె": 217,
      "ే": 218,
      "ై": 219,
      "ొ": 220,
      "ో": 221,
      "ౌ": 222,
      "్": 223,
      "ṇ": 224,
      "ṣ": 225,
      "ṭ": 226,
      "Ἰ": 227,
      "‌": 228,
      "‍": 229,
      "–": 230,
      "—": 231,
      "‘": 232,
      "’": 233,
      "↑": 234,
      "ⓘ": 235,
      "th": 236,
      "an": 237,
      "in": 238,
      "the": 239,
      "re": 240,
      "्र": 241,
      "ार": 242,
      "ें": 243,
      "్ర": 244,
      "ార": 245,
      "లు": 246,
      "లో": 247,
      "స్": 248,
      "్య": 249,
      "న్": 250,
      "्य": 251,
      "्या": 252,
      "ात": 253,
      "र्": 254,
      "ारत": 255,
      "ला": 256,
      "on": 257,
      "er": 258,
      "and": 259,
      "al": 260,
      "en": 261,
      "के": 262,
      "में": 263,
      "या": 264,
      "ది": 265,
      "దే": 266,
      "ప్ర": 267,
      "ిం": 268,
      "దేశ": 269,
      "ాల": 270,
      "ిక": 271,
      "हे": 272,
      "भारत": 273,
      "स्": 274,
      "ाच": 275,
      "आहे": 276,
      "ां": 277,
      "st": 278,
      "ed": 279,
      "ti": 280,
      "di": 281,
      "ar": 282,
      "है": 283,
      "भार": 284,
      "का": 285,
      "ర్": 286,
      "భార": 287,
      "భారత": 288,
      "ాలు": 289,
      "న్న": 290,
      "గా": 291,
      "ది.": 292,
      "ले": 293,
      "ली": 294,
      "ान": 295,
      "रा": 296,
      "ील": 297,
      "प्र": 298,
      "In": 299,
      "or": 300,
      "of": 301,
      "ing": 302,
      "it": 303,
      "की": 304,
      "से": 305,
      "ने": 306,
      "కు": 307,
      "ని": 308,
      "వి": 309,
      "ాత": 310,
      "ాయ": 311,
      "క్": 312,
      "ాన": 313,
      "िक": 314,
      "वा": 315,
      "ती": 316,
      "आहे.": 317,
      "मु": 318,
      "ून": 319,
      "Indi": 320,
      "om": 321,
      "as": 322,
      "es": 323,
      "is": 324,
      "था": 325,
      "ों": 326,
      "ता": 327,
      "దేశం": 328,
      "రా": 329,
      "్ట": 330,
      "ను": 331,
      "ము": 332,
      "ండ": 333,
      "ీయ": 334,
      "वि": 335,
      "दे": 336,
      "ना": 337,
      "सा": 338,
      "च्या": 339,
      "तर": 340,
      "to": 341,
      "ent": 342,
      "at": 343,
      "ic": 344,
      "ou": 345,
      "क्": 346,
      "और": 347,
      "िया": 348,
      "ిన": 349,
      "ద్": 350,
      "త్": 351,
      "ించ": 352,
      "తి": 353,
      "ల్": 354,
      "స్త": 355,
      "ते": 356,
      "मध": 357,
      "ीय": 358,
      "त्": 359,
      "चे": 360,
      "्ष": 361,
      "tion": 362,
      "India": 363,
      "ly": 364,
      "ec": 365,
      "ul": 366,
      "क्ष": 367,
      "कर": 368,
      "मा": 369,
      "ంత": 370,
      "రి": 371,
      "సం": 372,
      "రు": 373,
      "పు": 374,
      "ులు": 375,
      "స్థ": 376,
      "द्": 377,
      "ष्": 378,
      "वी": 379,
      "सं": 380,
      "हो": 381,
      "देश": 382,
      "ur": 383,
      "ol": 384,
      "we": 385,
      "ra": 386,
      "em": 387,
      "्त": 388,
      "पर": 389,
      "है।": 390,
      "ాయి": 391,
      "ంట": 392,
      "ింది.": 393,
      "ంలో": 394,
      "భారతదేశం": 395,
      "భా": 396,
      "ైన": 397,
      "ही": 398,
      "अस": 399,
      "हा": 400,
      "त्या": 401,
      "पा": 402,
      "्ये": 403,
      "ri": 404,
      "si": 405,
      "he": 406,
      "am": 407,
      "du": 408,
      "ड़": 409,
      "को": 410,
      "जा": 411,
      "ంగ": 412,
      "ూడ": 413,
      "ాయి.": 414,
      "ంది.": 415,
      "ంగా": 416,
      "ధిక": 417,
      "పా": 418,
      "हि": 419,
      "्रा": 420,
      "झा": 421,
      "ंद": 422,
      "ची": 423,
      "ाच्या": 424,
      "il": 425,
      "ver": 426,
      "li": 427,
      "ad": 428,
      "ation": 429,
      "ित": 430,
      "तथा": 431,
      "न्": 432,
      "వా": 433,
      "సా": 434,
      "క్ష": 435,
      "ఉన్న": 436,
      "ారు": 437,
      "టి": 438,
      "ార్": 439,
      "राज": 440,
      "ंग": 441,
      "त्र": 442,
      "पू": 443,
      "वर": 444,
      "भारतीय": 445,
      "for": 446,
      "se": 447,
      "ast": 448,
      "ce": 449,
      "ci": 450,
      "हु": 451,
      "ति": 452,
      "कि": 453,
      "ిత": 454,
      "్చ": 455,
      "జాత": 456,
      "ష్ట": 457,
      "కూడ": 458,
      "ప్రా": 459,
      "రాజ": 460,
      "पु": 461,
      "ातील": 462,
      "मी": 463,
      "मान": 464,
      "ल्या": 465,
      "मध्ये": 466,
      "le": 467,
      "The": 468,
      "ag": 469,
      "ch": 470,
      "mo": 471,
      "िण": 472,
      "्व": 473,
      "शा": 474,
      "కో": 475,
      "క్ర": 476,
      "ట్ట": 477,
      "19": 478,
      "కా": 479,
      "చ్చ": 480,
      "నే": 481,
      "कार": 482,
      "भा": 483,
      "वे": 484,
      "ष्ट": 485,
      "मो": 486,
      "ल्": 487,
      "ro": 488,
      "s,": 489,
      "by": 490,
      "con": 491,
      "gh": 492,
      "दक्ष": 493,
      "हैं": 494,
      "दक्षिण": 495,
      "పే": 496,
      "మొ": 497,
      "00": 498,
      "ంచ": 499,
      "దు": 500,
      "మా": 501,
      "యా": 502,
      "चा": 503,
      "स्थ": 504,
      "ाची": 505,
      "पूर्": 506,
      "नी": 507,
      "ये": 508,
      "ist": 509,
      "ve": 510,
      "der": 511,
      "Indian": 512,
      "be": 513,
      "र्व": 514,
      "इस": 515,
      "ीन": 516,
      "లి": 517,
      "వ్య": 518,
      "భారతీయ": 519,
      "తర": 520,
      "నా": 521,
      "రై": 522,
      "వాత": 523,
      "सु": 524,
      "्यां": 525,
      "द्ध": 526,
      "ंड": 527,
      "ळे": 528,
      "काळ": 529,
      "ure": 530,
      "ult": 531,
      "ion": 532,
      "was": 533,
      "ex": 534,
      "उत": 535,
      "एक": 536,
      "भी": 537,
      "సి": 538,
      "్ల": 539,
      "త్వ": 540,
      "జాతీయ": 541,
      "తం": 542,
      "తో": 543,
      "రాష్ట": 544,
      "म्": 545,
      "आहेत": 546,
      "ली.": 547,
      "कृ": 548,
      "तात": 549,
      "र्म": 550,
      "sh": 551,
      "so": 552,
      "ac": 553,
      "id": 554,
      "ire": 555,
      "वर्": 556,
      "िम": 557,
      "दी": 558,
      "ారు.": 559,
      "రాష్ట్ర": 560,
      "ఖ్య": 561,
      "గు": 562,
      "వచ్చ": 563,
      "ికి": 564,
      "భారతదేశ": 565,
      "भारतात": 566,
      "ते.": 567,
      "सि": 568,
      "ाने": 569,
      "णि": 570,
      "णे": 571,
      "op": 572,
      "s.": 573,
      "su": 574,
      "ain": 575,
      "cent": 576,
      "दा": 577,
      "नि": 578,
      "किया": 579,
      "ద్ధ": 580,
      "ల్ల": 581,
      "ంత్ర": 582,
      "అధిక": 583,
      "కొ": 584,
      "డు": 585,
      "పాల": 586,
      "म्रा": 587,
      "ाचे": 588,
      "गे": 589,
      "दि": 590,
      "मि": 591,
      "शिक": 592,
      "gion": 593,
      "ith": 594,
      "ang": 595,
      "ther": 596,
      "com": 597,
      "स्था": 598,
      "्तर": 599,
      "जि": 600,
      "మైన": 601,
      "వే": 602,
      "ఒక": 603,
      "కాల": 604,
      "డి": 605,
      "ణా": 606,
      "ద్ర": 607,
      "ाप": 608,
      "स्त": 609,
      "स्कृ": 610,
      "नाव": 611,
      "्षण": 612,
      "भाग": 613,
      "fr": 614,
      "ir": 615,
      "ne": 616,
      "pire": 617,
      "ts": 618,
      "धर्म": 619,
      "शास": 620,
      "हैं।": 621,
      "మార్": 622,
      "ండి": 623,
      "ఉంది.": 624,
      "చే": 625,
      "టు": 626,
      "ధ్య": 627,
      "శా": 628,
      "शिक्षण": 629,
      "ंत": 630,
      "ठा": 631,
      "द्या": 632,
      "री": 633,
      "श्": 634,
      "with": 635,
      "ally": 636,
      "outh": 637,
      "nor": 638,
      "pl": 639,
      "अन": 640,
      "ढ़": 641,
      "साम": 642,
      "్‌": 643,
      "ింద": 644,
      "దేశాల": 645,
      "వ్యవ": 646,
      "ంది": 647,
      "ఎన్న": 648,
      "కి": 649,
      "भारताच्या": 650,
      "मुळे": 651,
      "संस्कृ": 652,
      "नेक": 653,
      "आहेत.": 654,
      "ंतर": 655,
      "ter": 656,
      "un": 657,
      "ans": 658,
      "inc": 659,
      "ate": 660,
      "पूर्व": 661,
      "तक": 662,
      "बा": 663,
      "పార": 664,
      "పంచ": 665,
      "ాబ": 666,
      "ాన్": 667,
      "ర్వ": 668,
      "న్ని": 669,
      "భారతదేశంలో": 670,
      "अनेक": 671,
      "ण्या": 672,
      "त्तर": 673,
      "संस्कृती": 674,
      "जात": 675,
      "टि": 676,
      "ay": 677,
      "de": 678,
      "wh": 679,
      "ism": 680,
      "econ": 681,
      "रू": 682,
      "क्षे": 683,
      "न्द": 684,
      "ఉన్నాయి.": 685,
      "చె": 686,
      "డ్": 687,
      "ధాన": 688,
      "పె": 689,
      "ిన్న": 690,
      "ెండ": 691,
      "१९": 692,
      "ाचा": 693,
      "असे": 694,
      "आणि": 695,
      "इंड": 696,
      "कड": 697,
      "'s": 698,
      "Asi": 699,
      "ab": 700,
      "rul": 701,
      "sed": 702,
      "उत्तर": 703,
      "जो": 704,
      "दिया": 705,
      "ాలు,": 706,
      "మార్గ": 707,
      "వ్యవస్థ": 708,
      "ంబ": 709,
      "కృ": 710,
      "కే": 711,
      "కార": 712,
      "क्र": 713,
      "त्य": 714,
      "द्र": 715,
      "रो": 716,
      "सर": 717,
      "ारा": 718,
      "res": 719,
      "region": 720,
      "ary": 721,
      "its": 722,
      "were": 723,
      "यु": 724,
      "ीं": 725,
      "स्व": 726,
      "తు": 727,
      "దా": 728,
      "హింద": 729,
      "ానికి": 730,
      "స్తు": 731,
      "కూడా": 732,
      "పేరు": 733,
      "र्थ": 734,
      "ले.": 735,
      "साम्रा": 736,
      "ष्ट्र": 737,
      "स्थाप": 738,
      "म्ह": 739,
      "centur": 740,
      "from": 741,
      "CE": 742,
      "Em": 743,
      "fe": 744,
      "काल": 745,
      "क्षेत्र": 746,
      "द्व": 747,
      "మొద": 748,
      "అధికార": 749,
      "ndi": 750,
      "కర": 751,
      "ట్": 752,
      "త్ర": 753,
      "త్య": 754,
      "तात.": 755,
      "वर्ष": 756,
      "साम्राज": 757,
      "ब्र": 758,
      "रु": 759,
      "प्रदेश": 760,
      "ow": 761,
      "ud": 762,
      "um": 763,
      "y,": 764,
      "any": 765,
      "महा": 766,
      "यह": 767,
      "प्रा": 768,
      "దక్ష": 769,
      "పర": 770,
      "పరి": 771,
      "మత": 772,
      "మీ": 773,
      "మే": 774,
      "మధ్య": 775,
      "विद्या": 776,
      "मधील": 777,
      "पास": 778,
      "पूर्वी": 779,
      "येथ": 780,
      "मिळ": 781,
      "ong": 782,
      "es,": 783,
      "ame": 784,
      "cont": 785,
      "ak": 786,
      "नाम": 787,
      "शासन": 788,
      "आध": 789,
      "వర": 790,
      "సు": 791,
      "ప్రపంచ": 792,
      "ప్రధాన": 793,
      "ాత్ర": 794,
      "ద్ద": 795,
      "స్థాన": 796,
      "ंध": 797,
      "णी": 798,
      "यां": 799,
      "ला.": 800,
      "काही": 801,
      "होता": 802,
      "mil": 803,
      "soci": 804,
      "econom": 805,
      "Empire": 806,
      "South": 807,
      "गया": 808,
      "चीन": 809,
      "चिम": 810,
      "భాష": 811,
      "ప్రాంత": 812,
      "రాజ్య": 813,
      "రైలు": 814,
      "దాయ": 815,
      "ప్": 816,
      "వార": 817,
      "झाले": 818,
      "म्हण": 819,
      "पासून": 820,
      "घे": 821,
      "चि": 822,
      "जी": 823,
      "co": 824,
      "ear": 825,
      "had": 826,
      "im": 827,
      "indu": 828,
      "ज्य": 829,
      "पश्": 830,
      "मै": 831,
      "వర్": 832,
      "సభ": 833,
      "క్కు": 834,
      "దేశంలో": 835,
      "్టీ": 836,
      "క్రీ": 837,
      "పార్టీ": 838,
      "णा": 839,
      "भू": 840,
      "लय": 841,
      "लो": 842,
      "समु": 843,
      "सर्व": 844,
      "ence": 845,
      "tic": 846,
      "ity": 847,
      "ich": 848,
      "thern": 849,
      "रे": 850,
      "लग": 851,
      "्राज्य": 852,
      "దక్షి": 853,
      "అయ": 854,
      "ఆర్": 855,
      "గి": 856,
      "జనా": 857,
      "నాలు": 858,
      "పూ": 859,
      "हर": 860,
      "िटि": 861,
      "राष्ट्र": 862,
      "ष्ठ": 863,
      "हिमा": 864,
      "ाचीन": 865,
      "Bri": 866,
      "BCE": 867,
      "Mu": 868,
      "bec": 869,
      "et": 870,
      "साम्राज्य": 871,
      "पश्चिम": 872,
      "जल": 873,
      "పో": 874,
      "భు": 875,
      "మన": 876,
      "మి": 877,
      "రో": 878,
      "రెండ": 879,
      "లం": 880,
      "ब्रिटि": 881,
      "ब्रिटिश": 882,
      "),": 883,
      "इति": 884,
      "गर": 885,
      "जे": 886,
      "ig": 887,
      "ment": 888,
      "over": 889,
      "ted": 890,
      "ut": 891,
      "थी": 892,
      "ब्": 893,
      "सम": 894,
      "లా": 895,
      "వు": 896,
      "వె": 897,
      "్యం": 898,
      "ప్రజ": 899,
      "ప్రభు": 900,
      "ముఖ్య": 901,
      "पृ": 902,
      "बां": 903,
      "भर": 904,
      "मह": 905,
      "मार": 906,
      "वै": 907,
      "into": 908,
      "tish": 909,
      "oun": 910,
      "west": 911,
      "Asia": 912,
      "ंगा": 913,
      "रूप": 914,
      "मैदा": 915,
      "ించిన": 916,
      "ించింది.": 917,
      "హిందూ": 918,
      "ంద్ర": 919,
      "ఇతర": 920,
      "గీ": 921,
      "తా": 922,
      "शि": 923,
      "ो.": 924,
      "प्रकार": 925,
      "प्राचीन": 926,
      "हिंद": 927,
      "सिंध": 928,
      "British": 929,
      "Hindu": 930,
      "av": 931,
      "lang": 932,
      "pe": 933,
      "वं": 934,
      "ोल": 935,
      "्रे": 936,
      "తరు": 937,
      "లకు": 938,
      "వీ": 939,
      "శ్ర": 940,
      "ష్": 941,
      "ీన": 942,
      "స్కృ": 943,
      "इंडिया": 944,
      "होता.": 945,
      "इतिहा": 946,
      "दक्षि": 947,
      "इंग": 948,
      "उप": 949,
      "per": 950,
      "pro": 951,
      "uag": 952,
      "all": 953,
      "ated": 954,
      "ड़ा": 955,
      "हुआ": 956,
      "राज्य": 957,
      "ాల్": 958,
      "స్త్ర": 959,
      "సాం": 960,
      "వచ్చింది.": 961,
      "పెద్ద": 962,
      "క్కువ": 963,
      ",2": 964,
      "दल": 965,
      "धार": 966,
      "पड": 967,
      "पद": 968,
      "मू": 969,
      "ऱ्या": 970,
      "ough": 971,
      "uring": 972,
      "dern": 973,
      "ulture": 974,
      "sub": 975,
      "बसे": 976,
      "लि": 977,
      "व्य": 978,
      "gu": 979,
      "nt": 980,
      "ం,": 981,
      "అతి": 982,
      "ఉత్": 983,
      "ఉంట": 984,
      "కలి": 985,
      "शी": 986,
      "सी": 987,
      "स्त्र": 988,
      "मुख": 989,
      "विध": 990,
      "द्वी": 991,
      "comp": 992,
      "which": 993,
      "languag": 994,
      "By": 995,
      "dh": 996,
      "सबसे": 997,
      "ोड़": 998,
      "जाता": 999,
      "గర": 1000,
      "జన": 1001,
      "జరి": 1002,
      "పట్ట": 1003,
      "బడ": 1004,
      "బా": 1005,
      "బె": 1006,
      "ल्ली": 1007,
      "किल्": 1008,
      "लोक": 1009,
      "सिंधू": 1010,
      "nd": 1011,
      "आज": 1012,
      "ies": 1013,
      "lit": 1014,
      "mar": 1015,
      "ry": 1016,
      "rit": 1017,
      "हिन्द": 1018,
      "ँच": 1019,
      "ंत्र": 1020,
      "బ్ర": 1021,
      "మహ": 1022,
      "లలో": 1023,
      "వంట": 1024,
      "ుకు": 1025,
      "విధ": 1026,
      "భాగ": 1027,
      "इ.": 1028,
      "ठी": 1029,
      "दिक": 1030,
      "बन": 1031,
      "मे": 1032,
      "ळव": 1033,
      "sy": 1034,
      "this": 1035,
      "red": 1036,
      "ren": 1037,
      "ern": 1038,
      "ओं": 1039,
      "चल": 1040,
      "ध्य": 1041,
      "వాణా": 1042,
      "మార్గాలు": 1043,
      "కేంద్ర": 1044,
      "ప్ప": 1045,
      "క్రీడ": 1046,
      "అయిన": 1047,
      "జనాభా": 1048,
      "ळू": 1049,
      "वार": 1050,
      "स.": 1051,
      "हवा": 1052,
      "्यंत": 1053,
      "लाग": 1054,
      "tive": 1055,
      "Ind": 1056,
      "duc": 1057,
      "form": 1058,
      "new": 1059,
      "प्त": 1060,
      "मध्य": 1061,
      "शता": 1062,
      "ప్రభుత్వ": 1063,
      "తరువాత": 1064,
      "అనే": 1065,
      "ఇది": 1066,
      "ఎక్కువ": 1067,
      "ఏర్": 1068,
      "కీయ": 1069,
      "ांत": 1070,
      "होती": 1071,
      "पर्यंत": 1072,
      "दिल्ली": 1073,
      "विद्यार्थ": 1074,
      "येथील": 1075,
      "northern": 1076,
      "rule": 1077,
      "became": 1078,
      "ap": 1079,
      "est": 1080,
      "था।": 1081,
      "निर्": 1082,
      "जिस": 1083,
      "గో": 1084,
      "గ్": 1085,
      "గిన": 1086,
      "టిక": 1087,
      "ణం": 1088,
      "బహ": 1089,
      "మాన": 1090,
      "हिमालय": 1091,
      "पृष्ठ": 1092,
      "बांध": 1093,
      "वैदिक": 1094,
      "इतिहास": 1095,
      "द्वीप": 1096,
      "land": 1097,
      "non": 1098,
      "od": 1099,
      "par": 1100,
      "ris": 1101,
      "ब्दी": 1102,
      "शताब्दी": 1103,
      "ईसा": 1104,
      "మంత్ర": 1105,
      "రవాణా": 1106,
      "లే": 1107,
      "లను": 1108,
      "సిం": 1109,
      "సరి": 1110,
      "ిల్ల": 1111,
      "हवामान": 1112,
      "ंप": 1113,
      "ंब": 1114,
      "अज": 1115,
      "इम": 1116,
      "ओळ": 1117,
      "vi": 1118,
      "stem": 1119,
      "ical": 1120,
      "set": 1121,
      "modern": 1122,
      "गंगा": 1123,
      "जन": 1124,
      "टे": 1125,
      "్రా": 1126,
      "్రె": 1127,
      "ప్రస్తు": 1128,
      "ప్రదాయ": 1129,
      "క్క": 1130,
      "స్తాన్": 1131,
      "ంగ్రె": 1132,
      "गा": 1133,
      "ग्": 1134,
      "टी": 1135,
      "तील": 1136,
      "धिक": 1137,
      "नदी": 1138,
      "beg": 1139,
      "exp": 1140,
      "incre": 1141,
      "economic": 1142,
      "system": 1143,
      "तिक": 1144,
      "धी": 1145,
      "न्त": 1146,
      "పాకి": 1147,
      "సాధ": 1148,
      "రాజకీయ": 1149,
      "కాంగ్రె": 1150,
      "కాలంలో": 1151,
      "are": 1152,
      "ందిన": 1153,
      "नंतर": 1154,
      "प्": 1155,
      "बंगा": 1156,
      "वन": 1157,
      "शत": 1158,
      "हळू": 1159,
      "18": 1160,
      "Ch": 1161,
      "cre": 1162,
      "culture": 1163,
      "dom": 1164,
      "बना": 1165,
      "बढ़": 1166,
      "शिया": 1167,
      "ఎన్నో": 1168,
      "ాబ్": 1169,
      "మొదటి": 1170,
      "దక్షిణ": 1171,
      "200": 1172,
      "ge": 1173,
      "అత్య": 1174,
      "ैन": 1175,
      "००": 1176,
      "लाल": 1177,
      "विविध": 1178,
      "होते.": 1179,
      "असते.": 1180,
      "ev": 1181,
      "gra": 1182,
      "hi": 1183,
      "has": 1184,
      "lo": 1185,
      "स्ता": 1186,
      "साथ": 1187,
      "माल": 1188,
      "ఇండి": 1189,
      "ఉప": 1190,
      "క్య": 1191,
      "గణ": 1192,
      "గల": 1193,
      "చిన్న": 1194,
      "దం": 1195,
      "झाली.": 1196,
      "वरून": 1197,
      "शास्त्र": 1198,
      "काळात": 1199,
      "ण्यात": 1200,
      "जातो.": 1201,
      "led": 1202,
      "lar": 1203,
      "me": 1204,
      "ni": 1205,
      "o-": 1206,
      "हुई": 1207,
      "समय": 1208,
      "मैदान": 1209,
      "పై": 1210,
      "పతి": 1211,
      "భూ": 1212,
      "మై": 1213,
      "యు": 1214,
      "యో": 1215,
      "రం": 1216,
      "क्रम": 1217,
      "समुद्र": 1218,
      "इमारत": 1219,
      "ओळख": 1220,
      "बंगाल": 1221,
      "आक्रम": 1222,
      "ok": 1223,
      "ot": 1224,
      "pol": 1225,
      "ral": 1226,
      "rough": 1227,
      "स्थित": 1228,
      "स्तान": 1229,
      "गु": 1230,
      "రంగ": 1231,
      "లతో": 1232,
      "వల": 1233,
      "శ్": 1234,
      "షు": 1235,
      "సము": 1236,
      "ావర": 1237,
      "इस्": 1238,
      "खा": 1239,
      "गण": 1240,
      "गी": 1241,
      "गातील": 1242,
      "घल": 1243,
      "sc": 1244,
      "ta": 1245,
      "ub": 1246,
      "used": 1247,
      "that": 1248,
      "बी": 1249,
      "बे": 1250,
      "ीप": 1251,
      "ుకో": 1252,
      "ెలు": 1253,
      "్మ": 1254,
      "ప్రము": 1255,
      "ప్రతి": 1256,
      "ాలలో": 1257,
      "ాలను": 1258,
      "ज्": 1259,
      "ज्या": 1260,
      "तो": 1261,
      "दो": 1262,
      "नृ": 1263,
      "बौ": 1264,
      "erg": 1265,
      "diver": 1266,
      "ass": 1267,
      "ater": 1268,
      "ous": 1269,
      "ुन": 1270,
      "माण": 1271,
      "विश": 1272,
      "విస్త": 1273,
      "ండు": 1274,
      "ించి": 1275,
      "సంగీ": 1276,
      "సంస్కృ": 1277,
      "ంగ్ల": 1278,
      "ిత్ర": 1279,
      "व्या": 1280,
      "वली": 1281,
      "ुस": 1282,
      "ैकी": 1283,
      "्छ": 1284,
      "भारता": 1285,
      "India's": 1286,
      "emerg": 1287,
      "river": 1288,
      "istan": 1289,
      "ultan": 1290,
      "ड़ी": 1291,
      "न्ह": 1292,
      "हुए": 1293,
      "ప్రాచ": 1294,
      "క్రమ": 1295,
      "సిని": 1296,
      "సియా": 1297,
      "ద్ధి": 1298,
      "శాస్త్ర": 1299,
      "ఆర్ధిక": 1300,
      "ांच्या": 1301,
      "लीन": 1302,
      "ानंतर": 1303,
      "कालीन": 1304,
      "मुघल": 1305,
      "असले": 1306,
      "increas": 1307,
      "Bud": 1308,
      "Com": 1309,
      "Sans": 1310,
      "but": 1311,
      "ंग्रे": 1312,
      "हिमाल": 1313,
      "किया।": 1314,
      "సరిహ": 1315,
      "అత్యధిక": 1316,
      "ఇండియా": 1317,
      "ప్రముఖ": 1318,
      "20": 1319,
      "50": 1320,
      "ct": 1321,
      "ंदि": 1322,
      "ंद्र": 1323,
      "स्थान": 1324,
      "सुरू": 1325,
      "गेट": 1326,
      "साम्राज्या": 1327,
      "during": 1328,
      "fl": 1329,
      "fter": 1330,
      "ied": 1331,
      "krit": 1332,
      "लेट": 1333,
      "म्भ": 1334,
      "मिल": 1335,
      "lis": 1336,
      "ం.": 1337,
      "ం:": 1338,
      "ంధ": 1339,
      "ఆధ": 1340,
      "కాలు": 1341,
      "గలు": 1342,
      "रुव": 1343,
      "इंग्र": 1344,
      "मुख्य": 1345,
      "किल्ला": 1346,
      "इस्ला": 1347,
      "पश्चि": 1348,
      "ll": 1349,
      "long": 1350,
      "ma": 1351,
      "mer": 1352,
      "og": 1353,
      "स्वत": 1354,
      "धीरे": 1355,
      "प्लेट": 1356,
      "జాబ": 1357,
      "ట్ల": 1358,
      "ఢిల్ల": 1359,
      "ణి": 1360,
      "తిక": 1361,
      "తంత్ర": 1362,
      "దార": 1363,
      "बौद्ध": 1364,
      "(पूर्वी": 1365,
      "ia": 1366,
      "कर्": 1367,
      "ख्": 1368,
      "गड": 1369,
      "pany": 1370,
      "rol": 1371,
      "sl": 1372,
      "tw": 1373,
      "ty": 1374,
      "अध": 1375,
      "अप": 1376,
      "अव": 1377,
      "ధి": 1378,
      "నీ": 1379,
      "నె": 1380,
      "నడి": 1381,
      "భిన్న": 1382,
      "మె": 1383,
      "మూడ": 1384,
      "गो": 1385,
      "च्छ": 1386,
      "जव": 1387,
      "तु": 1388,
      "द्रा": 1389,
      "द्यां": 1390,
      "tec": 1391,
      "tra": 1392,
      "ture": 1393,
      "up": 1394,
      "through": 1395,
      "अंग्रे": 1396,
      "उन": 1397,
      "ऊँच": 1398,
      "మాత్ర": 1399,
      "రహ": 1400,
      "వహ": 1401,
      "వై": 1402,
      "సౌ": 1403,
      "సింది.": 1404,
      "సమా": 1405,
      "न्या": 1406,
      "पठ": 1407,
      "भवन": 1408,
      "ळी": 1409,
      "शै": 1410,
      "सो": 1411,
      "inent": 1412,
      "Indu": 1413,
      "itary": 1414,
      "ome": 1415,
      "ised": 1416,
      "एशिया": 1417,
      "ओर": 1418,
      "कह": 1419,
      "హార": 1420,
      "ీ;": 1421,
      "ీర్": 1422,
      "స్య": 1423,
      "స్వ": 1424,
      "స్వా": 1425,
      "స్వాత": 1426,
      "सात": 1427,
      "हज": 1428,
      "ह्या": 1429,
      "ातंत्र": 1430,
      "भारताचे": 1431,
      "ांमध्ये": 1432,
      "India,": 1433,
      "olog": 1434,
      "ement": 1435,
      "life": 1436,
      "ghal": 1437,
      "कु": 1438,
      "पहा": 1439,
      "पर्व": 1440,
      "్యాయ": 1441,
      "భారత్": 1442,
      "వివిధ": 1443,
      "ద్దు": 1444,
      "ంతో": 1445,
      "ులు,": 1446,
      "సామ": 1447,
      "ांनी": 1448,
      "वाह": 1449,
      "असून": 1450,
      "त्यां": 1451,
      "झाला": 1452,
      "राज्यां": 1453,
      "000": 1454,
      "north": 1455,
      "incl": 1456,
      "control": 1457,
      "continent": 1458,
      "यों": 1459,
      "वस्था": 1460,
      "वीं": 1461,
      "కోర్": 1462,
      "పేర్": 1463,
      "రాష్ట్రపతి": 1464,
      "శాఖ": 1465,
      "డ్డ": 1466,
      "మొదల": 1467,
      "కర్య": 1468,
      "केली": 1469,
      "वेग": 1470,
      "मोठा": 1471,
      "सुरुव": 1472,
      "करून": 1473,
      "कडे": 1474,
      "social": 1475,
      "Mughal": 1476,
      "western": 1477,
      "peri": 1478,
      "subcontinent": 1479,
      "ेष": 1480,
      "ारम्भ": 1481,
      "प्रारम्भ": 1482,
      "ప్రాంతాలు": 1483,
      "దేశంలోని": 1484,
      "రెండు": 1485,
      "ాల్లో": 1486,
      "ఉత్తర": 1487,
      "పట్టణ": 1488,
      "బెంగ": 1489,
      "वर्षां": 1490,
      "स्वातंत्र": 1491,
      "भूमी": 1492,
      "युद्ध": 1493,
      "भरत": 1494,
      "महारा": 1495,
      "non-": 1496,
      "began": 1497,
      "larg": 1498,
      "ultanate": 1499,
      "Buddh": 1500,
      "राष्ट": 1501,
      "करना": 1502,
      "इसी": 1503,
      "బ్రి": 1504,
      "ప్పటిక": 1505,
      "ఏర్ప": 1506,
      "బహు": 1507,
      "మంత్రి": 1508,
      "సింధ": 1509,
      "సరిహద్దు": 1510,
      "विद्यार्थ्यां": 1511,
      "इस्लामी": 1512,
      "सुरुवात": 1513,
      "%;": 1514,
      "ंच": 1515,
      "ंट": 1516,
      "Company": 1517,
      "Sanskrit": 1518,
      "Indus": 1519,
      ",000": 1520,
      "Bh": 1521,
      "ष्ण": 1522,
      "युग": 1523,
      "आधुन": 1524,
      "ఢిల్లీ": 1525,
      "నడిప": 1526,
      "సౌకర్య": 1527,
      "స్వాతంత్ర": 1528,
      "(1": 1529,
      ").": 1530,
      "..": 1531,
      "आर्": 1532,
      "उदा": 1533,
      "ऋष": 1534,
      "ऑफ": 1535,
      "खन": 1536,
      "खो": 1537,
      "Eur": 1538,
      "East": 1539,
      "Pak": 1540,
      "bo": 1541,
      "cl": 1542,
      "गया।": 1543,
      "वंश": 1544,
      "हुआ।": 1545,
      "14": 1546,
      "Con": 1547,
      "no": 1548,
      "ంద": 1549,
      "ందు": 1550,
      "అభ": 1551,
      "అను": 1552,
      "गंग": 1553,
      "जगातील": 1554,
      "तसे": 1555,
      "दृ": 1556,
      "दख्": 1557,
      "नद्यां": 1558,
      "eth": 1559,
      "east": 1560,
      "ff": 1561,
      "fac": 1562,
      "ga": 1563,
      "लिए": 1564,
      "व्यवस्था": 1565,
      "पर्वत": 1566,
      "కళ": 1567,
      "కల్": 1568,
      "గే": 1569,
      "గంగా": 1570,
      "చార": 1571,
      "చరి": 1572,
      "చైన": 1573,
      "पे": 1574,
      "पती": 1575,
      "पैकी": 1576,
      "बर": 1577,
      "बहु": 1578,
      "मत": 1579,
      "gre": 1580,
      "hn": 1581,
      "hum": 1582,
      "king": 1583,
      "ld": 1584,
      "आधुनिक": 1585,
      "आक": 1586,
      "गति": 1587,
      "జ్య": 1588,
      "టీ": 1589,
      "టె": 1590,
      "తన": 1591,
      "తూ": 1592,
      "తమి": 1593,
      "తాబ్": 1594,
      "मर": 1595,
      "मरा": 1596,
      "मंदि": 1597,
      "यी": 1598,
      "व्": 1599,
      "शक": 1600,
      "lin": 1601,
      "len": 1602,
      "ning": 1603,
      "pop": 1604,
      "qu": 1605,
      "ज़": 1606,
      "पह": 1607,
      "बो": 1608,
      "థిక": 1609,
      "నగర": 1610,
      "పత": 1611,
      "పొ": 1612,
      "పద్ధ": 1613,
      "పాత్ర": 1614,
      "పండు": 1615,
      "शो": 1616,
      "शहर": 1617,
      "सम्रा": 1618,
      "भारताने": 1619,
      "स्ट": 1620,
      "स्मार": 1621,
      "sol": 1622,
      "south": 1623,
      "ting": 1624,
      "uc": 1625,
      "ved": 1626,
      "रों": 1627,
      "लिया": 1628,
      "शह": 1629,
      "మలు": 1630,
      "మ్య": 1631,
      "రూ": 1632,
      "ళం": 1633,
      "ళ్ల": 1634,
      "వడ": 1635,
      "వృ": 1636,
      "वाळव": 1637,
      "सागर": 1638,
      "साठी": 1639,
      "त्व": 1640,
      "द्दल": 1641,
      "संगी": 1642,
      "ince": 1643,
      "their": 1644,
      "reli": 1645,
      "time": 1646,
      "arch": 1647,
      "शु": 1648,
      "सार": 1649,
      "ोढ़": 1650,
      "వత్": 1651,
      "శతాబ్": 1652,
      "సమ": 1653,
      "సై": 1654,
      "సార": 1655,
      "సర్వ": 1656,
      "ిమ": 1657,
      "त्याचे": 1658,
      "पाकि": 1659,
      "झाला.": 1660,
      "राज्ये": 1661,
      "वरील": 1662,
      "केले": 1663,
      "isation": 1664,
      "India.": 1665,
      "lim": 1666,
      "lion": 1667,
      "cial": 1668,
      "र्ण": 1669,
      "र्ष": 1670,
      "है,": 1671,
      "ుంది.": 1672,
      "ాలతో": 1673,
      "న్నాయి.": 1674,
      "గా,": 1675,
      "నిర్వ": 1676,
      "నుక": 1677,
      "నుండి": 1678,
      "केली.": 1679,
      "क्षा": 1680,
      "पुरा": 1681,
      "पुत्र": 1682,
      "मानवी": 1683,
      "ष्ट्या": 1684,
      "citi": 1685,
      "most": 1686,
      "istor": 1687,
      "ext": 1688,
      "ope": 1689,
      "प्रमुख": 1690,
      "करण": 1691,
      "करने": 1692,
      "త్తం": 1693,
      "ించే": 1694,
      "ల్వే": 1695,
      "సంఖ్య": 1696,
      "పుట్ట": 1697,
      "ితా": 1698,
      "కూడిన": 1699,
      "पूर्ण": 1700,
      "परंत": 1701,
      "सित": 1702,
      "ण्यास": 1703,
      "स्थापत्य": 1704,
      "म्हणून": 1705,
      "anges": 1706,
      "century,": 1707,
      "military": 1708,
      "millen": 1709,
      "tical": 1710,
      "विस्त": 1711,
      "ड़े": 1712,
      "जाना": 1713,
      "197": 1714,
      "మొత్తం": 1715,
      "రైల్వే": 1716,
      "వాతావర": 1717,
      "angu": 1718,
      "భారతదేశానికి": 1719,
      "పాలన": 1720,
      "म्हणजे": 1721,
      "सर्वांत": 1722,
      "राष्ट्रीय": 1723,
      "हिंदू": 1724,
      "दक्षिणे": 1725,
      "धारण": 1726,
      "ound": 1727,
      "languages": 1728,
      "Indo-": 1729,
      "nium": 1730,
      "emerged": 1731,
      "हाँ": 1732,
      "वायु": 1733,
      "देख": 1734,
      "ఒకటి": 1735,
      "చేయ": 1736,
      "దేశాలలో": 1737,
      "తున్న": 1738,
      "అధికారిక": 1739,
      "ట్లు": 1740,
      "ప్రపంచంలో": 1741,
      "पडले": 1742,
      "पदवी": 1743,
      "सीमा": 1744,
      "इ.स.": 1745,
      "व्यु": 1746,
      "होती.": 1747,
      "includ": 1748,
      "Europe": 1749,
      "Pakistan": 1750,
      "hnolog": 1751,
      "popul": 1752,
      "किस्तान": 1753,
      "पाकिस्तान": 1754,
      "संघ": 1755,
      "భాషలు": 1756,
      "వెబ": 1757,
      "ప్రజా": 1758,
      ",26": 1759,
      "కలిగి": 1760,
      "జరిగిన": 1761,
      "వంటి": 1762,
      "बंगालच्या": 1763,
      "ज्ञ": 1764,
      "नृत्य": 1765,
      "ुसार": 1766,
      "भारताला": 1767,
      "सोयी": 1768,
      "millennium": 1769,
      "Cent": 1770,
      "It": 1771,
      "Isl": 1772,
      "Ma": 1773,
      "इसके": 1774,
      "अन्य": 1775,
      "बाद": 1776,
      "అనేక": 1777,
      "ఎక్కువగా": 1778,
      "ప్రస్తుతం": 1779,
      "కాంగ్రెసు": 1780,
      "సముద్ర": 1781,
      "ప్రాచీన": 1782,
      "జాబితా": 1783,
      "वर्षांपूर्वी": 1784,
      "उदाहर": 1785,
      "गंगे": 1786,
      "तसेच": 1787,
      "दृष्ट्या": 1788,
      "सम्राट": 1789,
      "ative": 1790,
      "bas": 1791,
      "ep": 1792,
      "elit": 1793,
      "fied": 1794,
      "दिया।": 1795,
      "द्वारा": 1796,
      "जलोढ़": 1797,
      "రహదార": 1798,
      "అభి": 1799,
      "చరిత్ర": 1800,
      "శతాబ్దం": 1801,
      "నిర్వహ": 1802,
      "వాతావరణం": 1803,
      "angua": 1804,
      "वाळवंट": 1805,
      "परंतु": 1806,
      "(इंग्र": 1807,
      "अति": 1808,
      "अधिक": 1809,
      "आण": 1810,
      "gen": 1811,
      "histor": 1812,
      "iv": 1813,
      "jor": 1814,
      "ks": 1815,
      "जलवायु": 1816,
      "ोलन": 1817,
      "न्तु": 1818,
      "%),": 1819,
      ",9": 1820,
      "1-": 1821,
      "10": 1822,
      "23": 1823,
      "3,": 1824,
      "47": 1825,
      "आप": 1826,
      "आर": 1827,
      "आर्थ": 1828,
      "इतर": 1829,
      "इत्या": 1830,
      "कथ": 1831,
      "ling": 1832,
      "lic": 1833,
      "mid": 1834,
      "many": 1835,
      "not": 1836,
      "स्थापना": 1837,
      "ब्रि": 1838,
      "स्वतंत्र": 1839,
      "CI": 1840,
      "fi": 1841,
      "km": 1842,
      "langua": 1843,
      "mi": 1844,
      "sq": 1845,
      "tal": 1846,
      "कात": 1847,
      "कच्छ": 1848,
      "गती": 1849,
      "ग्रा": 1850,
      "घड": 1851,
      "घात": 1852,
      "oc": 1853,
      "os": 1854,
      "ose": 1855,
      "pp": 1856,
      "pr": 1857,
      "21": 1858,
      "आं": 1859,
      "आन्द": 1860,
      "అని": 1861,
      "ఆఫ": 1862,
      "ఇవ": 1863,
      "కం": 1864,
      "కల": 1865,
      "ఖండ": 1866,
      "చి": 1867,
      "चळव": 1868,
      "जु": 1869,
      "जैन": 1870,
      "डू": 1871,
      "तत्": 1872,
      "तमिळ": 1873,
      "pen": 1874,
      "sultanate": 1875,
      "since": 1876,
      "slim": 1877,
      "t,": 1878,
      "ई।": 1879,
      "एवं": 1880,
      "कटि": 1881,
      "జి": 1882,
      "జన్": 1883,
      "టం": 1884,
      "టా": 1885,
      "డే": 1886,
      "ణంగా": 1887,
      "దన": 1888,
      "थार": 1889,
      "दु": 1890,
      "दार": 1891,
      "दर्": 1892,
      "ध्या": 1893,
      "नद्या": 1894,
      "te": 1895,
      "var": 1896,
      "way": 1897,
      "year": 1898,
      "there": 1899,
      "घा": 1900,
      "छोड़": 1901,
      "जब": 1902,
      "దీ": 1903,
      "ద్య": 1904,
      "నాయ": 1905,
      "న్యాయ": 1906,
      "పం": 1907,
      "పద": 1908,
      "పశ": 1909,
      "नुसार": 1910,
      "पार": 1911,
      "पत्": 1912,
      "पद्ध": 1913,
      "पणे": 1914,
      "बद्दल": 1915,
      "theast": 1916,
      "arm": 1917,
      "ating": 1918,
      "out": 1919,
      "outheast": 1920,
      "जै": 1921,
      "थे": 1922,
      "नत": 1923,
      "పక్ష": 1924,
      "మల": 1925,
      "మాలు": 1926,
      "మ్మ": 1927,
      "యాలు": 1928,
      "రే": 1929,
      "ర్య": 1930,
      "भि": 1931,
      "भदे": 1932,
      "यं": 1933,
      "यन": 1934,
      "यातील": 1935,
      "रि": 1936,
      "ween": 1937,
      "empire": 1938,
      "sion": 1939,
      "ago": 1940,
      "mov": 1941,
      "नदिया": 1942,
      "पत": 1943,
      "बंध": 1944,
      "రకాల": 1945,
      "లక్ష": 1946,
      "వరి": 1947,
      "సర": 1948,
      "సూ": 1949,
      "హా": 1950,
      "ా,": 1951,
      "ळा": 1952,
      "शय": 1953,
      "सद": 1954,
      "सन": 1955,
      "सर्": 1956,
      "समू": 1957,
      "more": 1958,
      "commer": 1959,
      "plain": 1960,
      "own": 1961,
      "ower": 1962,
      "बड़े": 1963,
      "भग": 1964,
      "ल्त": 1965,
      "ిల్": 1966,
      "ిస్త": 1967,
      "ీ,": 1968,
      "ీలు": 1969,
      "ు.": 1970,
      "ుల": 1971,
      "ెల": 1972,
      "सैन": 1973,
      "ूर": 1974,
      "ृत": 1975,
      "ौर": 1976,
      "१६": 1977,
      "१८": 1978,
      "early": 1979,
      "Muslim": 1980,
      "Hinduism": 1981,
      "language": 1982,
      "duced": 1983,
      "लिम": 1984,
      "षा": 1985,
      "संग": 1986,
      "ోర": 1987,
      "లోక్": 1988,
      "స్లా": 1989,
      "ప్రకార": 1990,
      "ాలకు": 1991,
      "ిక,": 1992,
      "ికత": 1993,
      "ातून": 1994,
      "लां": 1995,
      "स्वी": 1996,
      "ांचे": 1997,
      "ांचा": 1998,
      "लेय": 1999,
      "rise": 2000,
      "ublic": 2001,
      "diverse": 2002,
      "major": 2003,
      "two": 2004,
      "सम्": 2005,
      "सल्त": 2006,
      "्री": 2007,
      "ిక్": 2008,
      "కుల": 2009,
      "కుంట": 2010,
      "కుటు": 2011,
      "నిర్": 2012,
      "వి.": 2013,
      "ాయు": 2014,
      "लेला": 2015,
      "लेल्या": 2016,
      "लेणी": 2017,
      "वाद": 2018,
      "वाधिक": 2019,
      "विष": 2020,
      "technolog": 2021,
      "large": 2022,
      "kingdom": 2023,
      "including": 2024,
      "European": 2025,
      "में,": 2026,
      "स्लिम": 2027,
      "की।": 2028,
      "రాస్య": 2029,
      "ములో": 2030,
      "ముంబ": 2031,
      "ద్వీ": 2032,
      "ల్లో": 2033,
      "సంఘ": 2034,
      "సంప్రదాయ": 2035,
      "नाडू": 2036,
      "साग": 2037,
      "संसद": 2038,
      "होत": 2039,
      "होत्या": 2040,
      "त्यात": 2041,
      "Islam": 2042,
      "lish": 2043,
      "years": 2044,
      "An": 2045,
      "Dra": 2046,
      "्यों": 2047,
      "ियाँ": 2048,
      "िकार": 2049,
      "సంవత్": 2050,
      "స్థాన్": 2051,
      "ంటే": 2052,
      "పాక్": 2053,
      "పాటు": 2054,
      "క్షరాస్య": 2055,
      "టిలో": 2056,
      "राजक": 2057,
      "पूर": 2058,
      "केंद्र": 2059,
      "पुत": 2060,
      "मोठ": 2061,
      "ल्प": 2062,
      "During": 2063,
      "Its": 2064,
      "Southeast": 2065,
      "ace": 2066,
      "after": 2067,
      "माज": 2068,
      "जाति": 2069,
      "न्न": 2070,
      "199": 2071,
      "1950": 2072,
      "ంచి": 2073,
      "వ్యా": 2074,
      "రైళ్ల": 2075,
      "రాష్ట్రాల": 2076,
      "రాష్ట్రాలు": 2077,
      "किन": 2078,
      "शालेय": 2079,
      "सिद्ध": 2080,
      "गेली.": 2081,
      "ाप्": 2082,
      "नावाने": 2083,
      "ban": 2084,
      "bor": 2085,
      "ca": 2086,
      "ced": 2087,
      "ces": 2088,
      "किये": 2089,
      "किन्तु": 2090,
      "राजनी": 2091,
      "వచ్చిన": 2092,
      "భారతదేశపు": 2093,
      "కొన్ని": 2094,
      "పాలిత": 2095,
      "వేగంగా": 2096,
      "ణాసియా": 2097,
      "భారతదేశంలోని": 2098,
      "नावाचा": 2099,
      "भागात": 2100,
      "श्च": 2101,
      "१९९": 2102,
      "कडील": 2103,
      "सरकार": 2104,
      "cur": 2105,
      "cast": 2106,
      "dec": 2107,
      "day": 2108,
      "far": 2109,
      "हैं,": 2110,
      "उत्": 2111,
      "वर्ग": 2112,
      "చెందిన": 2113,
      "డ్డు": 2114,
      "వ్యవస్థలో": 2115,
      "కార్య": 2116,
      "కరణ": 2117,
      "పరంగా": 2118,
      "పరిశ్ర": 2119,
      "येथे": 2120,
      "यांच्या": 2121,
      "जी:": 2122,
      "राष्ट्रपती": 2123,
      "उत्तरे": 2124,
      "हिंदी": 2125,
      "fic": 2126,
      "fir": 2127,
      "ha": 2128,
      "ies,": 2129,
      "itical": 2130,
      "अनु": 2131,
      "अन्त": 2132,
      "कारण": 2133,
      "మేన": 2134,
      "ప్రధానమంత్రి": 2135,
      "స్థానంలో": 2136,
      "రాజ్యాలు": 2137,
      "వారస": 2138,
      "సభ్య": 2139,
      "ఆర్థిక": 2140,
      "पदव्यु": 2141,
      "वारे": 2142,
      "लागले.": 2143,
      "द्वीपसमू": 2144,
      "हळूहळू": 2145,
      "ओळखले": 2146,
      "ked": 2147,
      "later": 2148,
      "min": 2149,
      "main": 2150,
      "ns": 2151,
      "मुस्लिम": 2152,
      "महाद्वीप": 2153,
      "पश्चिमी": 2154,
      "పూ.": 2155,
      "పూర్వ": 2156,
      "రోడ్డు": 2157,
      "ముఖ్యమైన": 2158,
      "సాంప్రదాయ": 2159,
      "ఉంటాయి.": 2160,
      "జనగణ": 2161,
      "खाली": 2162,
      "गणला": 2163,
      "दोन": 2164,
      "(पूर्वीचे": 2165,
      "गोल": 2166,
      "जवळ": 2167,
      "ood": 2168,
      "pa": 2169,
      "po": 2170,
      "pre": 2171,
      "pec": 2172,
      "टिश": 2173,
      "थी।": 2174,
      "हिन्दू": 2175,
      "బాద్": 2176,
      "భాగం": 2177,
      "కేంద్రపాలిత": 2178,
      "పాకిస్తాన్": 2179,
      "పాకిస్థాన్": 2180,
      "area": 2181,
      "దక్షిణాన": 2182,
      "पठार": 2183,
      "शैली": 2184,
      "वेगळे": 2185,
      "स्वातंत्र्य": 2186,
      "युद्धात": 2187,
      "दख्खन": 2188,
      "power": 2189,
      "public": 2190,
      "ran": 2191,
      "ric": 2192,
      "ss": 2193,
      "निर्माण": 2194,
      "गुप्त": 2195,
      "विश्व": 2196,
      "2004": 2197,
      "పైగా": 2198,
      "ించి,": 2199,
      "సంగీతం": 2200,
      "సంస్కృతి": 2201,
      "సినిమా": 2202,
      "శాస్త్రం": 2203,
      "पेक्षा": 2204,
      "मंदिरे": 2205,
      "संगीत": 2206,
      "उदाहरण": 2207,
      "(इंग्रजी:": 2208,
      "अतिशय": 2209,
      "some": 2210,
      "tween": 2211,
      "uch": 2212,
      "wor": 2213,
      "y.": 2214,
      "संस्कृति": 2215,
      "उपमहाद्वीप": 2216,
      "ज़ी": 2217,
      "list": 2218,
      "total": 2219,
      "ఆధార": 2220,
      "మూడు": 2221,
      "మాత్రం": 2222,
      "స్వతంత్ర": 2223,
      "స్వామ్య": 2224,
      "आर्थिक": 2225,
      "इत्यादी": 2226,
      "तमिळनाडू": 2227,
      "थारचे": 2228,
      "पद्धती": 2229,
      "सर्वाधिक": 2230,
      "ya": 2231,
      "ant": 2232,
      "anim": 2233,
      "ine": 2234,
      "ins": 2235,
      "आन्दोलन": 2236,
      "नदियाँ": 2237,
      "सल्तनत": 2238,
      "సామ్రా": 2239,
      "బెంగాల": 2240,
      "బ్రిటి": 2241,
      "నడిపించ": 2242,
      "స్వాతంత్ర్య": 2243,
      "వృద్ధి": 2244,
      "సర్వీ": 2245,
      "पदव्युत्तर": 2246,
      "द्वीपसमूह": 2247,
      "eter": 2248,
      "kil": 2249,
      "ंनी": 2250,
      "ंजा": 2251,
      "int": 2252,
      "them": 2253,
      "ers": 2254,
      "als": 2255,
      "alle": 2256,
      "राजनीतिक": 2257,
      "अने": 2258,
      "अलग": 2259,
      "రహదారులు": 2260,
      "అభివృద్ధి": 2261,
      "ఆఫ్": 2262,
      "పశ్చ": 2263,
      "కుటుంబ": 2264,
      "క్షరాస్యత": 2265,
      "(వె": 2266,
      "अण": 2267,
      "अथ": 2268,
      "अर": 2269,
      "अरा": 2270,
      "अग्": 2271,
      "अशिया": 2272,
      "also": 2273,
      "eng": 2274,
      "state": 2275,
      "edi": 2276,
      "dian": 2277,
      "आग": 2278,
      "उष्ण": 2279,
      "क्यों": 2280,
      ".పూ.": 2281,
      "12": 2282,
      "17": 2283,
      "22": 2284,
      "26": 2285,
      "40": 2286,
      "46": 2287,
      "आकर्": 2288,
      "उर्": 2289,
      "उठा": 2290,
      "ऊन": 2291,
      "ओड": 2292,
      "ओघात": 2293,
      "ord": 2294,
      "ited": 2295,
      "itec": 2296,
      "as,": 2297,
      "ently": 2298,
      "छो": 2299,
      "जहाँ": 2300,
      "ण्": 2301,
      "7,26": 2302,
      "87,26": 2303,
      "BN": 2304,
      "IS": 2305,
      "act": 2306,
      "gr": 2307,
      "ng": 2308,
      "कू": 2309,
      "कला": 2310,
      "कमी": 2311,
      "कमान": 2312,
      "काने": 2313,
      "कल्प": 2314,
      "our": 2315,
      "tional": 2316,
      "ural": 2317,
      "urban": 2318,
      "olved": 2319,
      "तः": 2320,
      "तम": 2321,
      "तृ": 2322,
      "sti": 2323,
      "tu": 2324,
      "wi": 2325,
      "ంభ": 2326,
      "అహ": 2327,
      "అవి": 2328,
      "ఆక్రమ": 2329,
      "गत": 2330,
      "ग्र": 2331,
      "जांनी": 2332,
      "टो": 2333,
      "ट्": 2334,
      "टक्": 2335,
      "well": 2336,
      "ration": 2337,
      "rip": 2338,
      "sive": 2339,
      "here": 2340,
      "दर": 2341,
      "नह": 2342,
      "फ़": 2343,
      "ఆహార": 2344,
      "ఇవి": 2345,
      "ఇంగ్ల": 2346,
      "ఇస్లా": 2347,
      "ఉండ": 2348,
      "కథ": 2349,
      "కూ": 2350,
      "डे": 2351,
      "ड्रा": 2352,
      "णार": 2353,
      "णिक": 2354,
      "तन": 2355,
      "तय": 2356,
      "dually": 2357,
      "ild": 2358,
      "ade": 2359,
      "admin": 2360,
      "ation,": 2361,
      "फै": 2362,
      "भ्य": 2363,
      "मन": 2364,
      "కన్న": 2365,
      "కత్వ": 2366,
      "కింద": 2367,
      "కీర్": 2368,
      "చన": 2369,
      "చు": 2370,
      "చాల": 2371,
      "तां": 2372,
      "त्ये": 2373,
      "तो.": 2374,
      "दह": 2375,
      "दली": 2376,
      "दगड": 2377,
      "agric": 2378,
      "row": 2379,
      "consol": 2380,
      "istic": 2381,
      "vere": 2382,
      "मौ": 2383,
      "यू": 2384,
      "रह": 2385,
      "చిత్ర": 2386,
      "జీ": 2387,
      "జాలు": 2388,
      "జరు": 2389,
      "జంబ": 2390,
      "టే": 2391,
      "టై": 2392,
      "दलां": 2393,
      "निक": 2394,
      "नवी": 2395,
      "पी": 2396,
      "पो": 2397,
      "पात": 2398,
      "ders": 2399,
      "been": 2400,
      "between": 2401,
      "plan": 2402,
      "dev": 2403,
      "रहा": 2404,
      "लं": 2405,
      "लु": 2406,
      "టర్": 2407,
      "డిన": 2408,
      "తల": 2409,
      "తె": 2410,
      "తే": 2411,
      "తము": 2412,
      "తులు": 2413,
      "पाच": 2414,
      "पंजा": 2415,
      "बळ": 2416,
      "बि": 2417,
      "बार": 2418,
      "बंद": 2419,
      "regional": 2420,
      "peop": 2421,
      "liter": 2422,
      "rule.": 2423,
      "viol": 2424,
      "सभ्य": 2425,
      "ीकरण": 2426,
      "ोग": 2427,
      "తంలో": 2428,
      "తెలు": 2429,
      "దర": 2430,
      "నది": 2431,
      "పీ": 2432,
      "పార్": 2433,
      "బి": 2434,
      "बरो": 2435,
      "बदलां": 2436,
      "मिक": 2437,
      "महि": 2438,
      "मौर": 2439,
      "रच": 2440,
      "vidian": 2441,
      "high": 2442,
      "political": 2443,
      "scrip": 2444,
      "tax": 2445,
      "ोह": 2446,
      "र्य": 2447,
      "नेतृ": 2448,
      "బంగ్ల": 2449,
      "బంధ": 2450,
      "బడ్డ": 2451,
      "భర": 2452,
      "భౌ": 2453,
      "మర": 2454,
      "మూ": 2455,
      "रात": 2456,
      "ल)": 2457,
      "लग्": 2458,
      "वृ": 2459,
      "शन": 2460,
      "शे": 2461,
      "increased": 2462,
      "period": 2463,
      "Buddhism": 2464,
      "both": 2465,
      "religion": 2466,
      "प्रभा": 2467,
      "करोड़": 2468,
      "माता": 2469,
      "మౌ": 2470,
      "మాత": 2471,
      "మతి": 2472,
      "మారు": 2473,
      "మంది": 2474,
      "లీ": 2475,
      "లె": 2476,
      "सां": 2477,
      "सत्": 2478,
      "समी": 2479,
      "सह्या": 2480,
      "सध्या": 2481,
      "हात": 2482,
      "architec": 2483,
      "Central": 2484,
      "mid-": 2485,
      "movement": 2486,
      "commercial": 2487,
      "जाती": 2488,
      "हास": 2489,
      "वादी": 2490,
      "లిం": 2491,
      "ళ్": 2492,
      "ళిక": 2493,
      "వం": 2494,
      "వులు": 2495,
      "వల్ల": 2496,
      "వలం": 2497,
      "हान": 2498,
      "ावर": 2499,
      "िका": 2500,
      "ीला": 2501,
      "ुव": 2502,
      "े.": 2503,
      "technology": 2504,
      "kingdoms": 2505,
      "Dravidian": 2506,
      "caste": 2507,
      "first": 2508,
      "देव": 2509,
      "पाल": 2510,
      "पाया": 2511,
      "శెల": 2512,
      "సహ": 2513,
      "సే": 2514,
      "స్ర": 2515,
      "సులు": 2516,
      "సైన": 2517,
      "సార్": 2518,
      "्मिक": 2519,
      "११": 2520,
      "१७": 2521,
      "२६": 2522,
      "५०": 2523,
      "५००": 2524,
      "administ": 2525,
      "consolid": 2526,
      "0,000": 2527,
      "1200": 2528,
      "400": 2529,
      "राजवंश": 2530,
      "वर्ण": 2531,
      "वर्त": 2532,
      "హై": 2533,
      "హిమ": 2534,
      "ాదేశ": 2535,
      "ాంగ": 2536,
      "ిగా": 2537,
      "ుకొ": 2538,
      "ూప": 2539,
      "‍नी": 2540,
      "स्वर": 2541,
      "आहे,": 2542,
      "लेले": 2543,
      "काम": 2544,
      "काश्": 2545,
      "Ash": 2546,
      "Afr": 2547,
      "Ary": 2548,
      "After": 2549,
      "Beng": 2550,
      "जिन": 2551,
      "जिन्ह": 2552,
      "उत्तर-": 2553,
      "ూరు": 2554,
      "ెట్": 2555,
      "ే,": 2556,
      "్వ": 2557,
      "ారంభ": 2558,
      "లు.": 2559,
      "లోయ": 2560,
      "राला": 2561,
      "प्रगती": 2562,
      "प्रसिद्ध": 2563,
      "प्राप्": 2564,
      "यास": 2565,
      "वाढ": 2566,
      "En": 2567,
      "Ear": 2568,
      "Gre": 2569,
      "Gup": 2570,
      "Ganges": 2571,
      "लगभग": 2572,
      "ंधु": 2573,
      "मैदानी": 2574,
      "్యా": 2575,
      "దిన": 2576,
      "దినాలు": 2577,
      "ప్రారంభ": 2578,
      "దేశపు": 2579,
      "దేశానికి": 2580,
      "ాలనే": 2581,
      "तीय": 2582,
      "मुंब": 2583,
      "विले": 2584,
      "विभाग": 2585,
      "नाही": 2586,
      "साली": 2587,
      "Jain": 2588,
      "Mo": 2589,
      "My": 2590,
      "Per": 2591,
      "Pun": 2592,
      "राज्यों": 2593,
      "शिक्षा": 2594,
      "सिंधु": 2595,
      "ాలెండ": 2596,
      "ికా": 2597,
      "ర్,": 2598,
      "ర్త": 2599,
      "ర్ష": 2600,
      "ర్‌": 2601,
      "ాలు.": 2602,
      "साधारण": 2603,
      "तरी": 2604,
      "त्त्व": 2605,
      "संपूर्ण": 2606,
      "संलग्": 2607,
      "देशा": 2608,
      "Vi": 2609,
      "a,": 2610,
      "ati": 2611,
