{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": {
    "type": "NFC"
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      " ": 1,
      "\"": 2,
      "$": 3,
      "%": 4,
      "&": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "+": 9,
      ",": 10,
      "-": 11,
      ".": 12,
      "/": 13,
      "0": 14,
      "1": 15,
      "2": 16,
      "3": 17,
      "4": 18,
      "5": 19,
      "6": 20,
      "7": 21,
      "8": 22,
      "9": 23,
      ":": 24,
      ";": 25,
      "=": 26,
      "?": 27,
      "A": 28,
      "B": 29,
      "C": 30,
      "D": 31,
      "E": 32,
      "F": 33,
      "G": 34,
      "H": 35,
      "I": 36,
      "J": 37,
      "K": 38,
      "L": 39,
      "M": 40,
      "N": 41,
      "O": 42,
      "P": 43,
      "Q": 44,
      "R": 45,
      "S": 46,
      "T": 47,
      "U": 48,
      "V": 49,
      "W": 50,
      "X": 51,
      "Y": 52,
      "Z": 53,
      "^": 54,
      "_": 55,
      "a": 56,
      "b": 57,
      "c": 58,
      "d": 59,
      "e": 60,
      "f": 61,
      "g": 62,
      "h": 63,
      "i": 64,
      "j": 65,
      "k": 66,
      "l": 67,
      "m": 68,
      "n": 69,
      "o": 70,
      "p": 71,
      "q": 72,
      "r": 73,
      "s": 74,
      "t": 75,
      "u": 76,
      "v": 77,
      "w": 78,
      "x": 79,
      "y": 80,
      "z": 81,
      "|": 82,
      "°": 83,
      "Ö": 84,
      "á": 85,
      "â": 86,
      "æ": 87,
      "è": 88,
      "é": 89,
      "í": 90,
      "ü": 91,
      "ā": 92,
      "ī": 93,
      "Ś": 94,
      "ś": 95,
      "ū": 96,
      "ș": 97,
      "ί": 98,
      "α": 99,
      "δ": 100,
      "ν": 101,
      "ς": 102,
      "ό": 103,
      "ँ": 104,
      "ं": 105,
      "ः": 106,
      "अ": 107,
      "आ": 108,
      "इ": 109,
      "ई": 110,
      "उ": 111,
      "ऊ": 112,
      "ऋ": 113,
      "ए": 114,
      "ऐ": 115,
      "ऑ": 116,
      "ओ": 117,
      "औ": 118,
      "क": 119,
      "ख": 120,
      "ग": 121,
      "घ": 122,
      "च": 123,
      "छ": 124,
      "ज": 125,
      "झ": 126,
      "ञ": 127,
      "ट": 128,
      "ठ": 129,
      "ड": 130,
      "ढ": 131,
      "ण": 132,
      "त": 133,
      "थ": 134,
      "द": 135,
      "ध": 136,
      "न": 137,
      "प": 138,
      "फ": 139,
      "ब": 140,
      "भ": 141,
      "म": 142,
      "य": 143,
      "र": 144,
      "ऱ": 145,
      "ल": 146,
      "ळ": 147,
      "व": 148,
      "श": 149,
      "ष": 150,
      "स": 151,
      "ह": 152,
      "़": 153,
      "ा": 154,
      "ि": 155,
      "ी": 156,
      "ु": 157,
      "ू": 158,
      "ृ": 159,
      "ॅ": 160,
      "े": 161,
      "ै": 162,
      "ॉ": 163,
      "ो": 164,
      "ौ": 165,
      "्": 166,
      "ॠ": 167,
      "।": 168,
      "०": 169,
      "१": 170,
      "२": 171,
      "३": 172,
      "४": 173,
      "५": 174,
      "६": 175,
      "७": 176,
      "८": 177,
      "९": 178,
      "॰": 179,
      "ॲ": 180,
      "ం": 181,
      "ః": 182,
      "అ": 183,
      "ఆ": 184,
      "ఇ": 185,
      "ఈ": 186,
      "ఉ": 187,
      "ఋ": 188,
      "ఎ": 189,
      "ఏ": 190,
      "ఐ": 191,
      "ఒ": 192,
      "ఓ": 193,
      "ఔ": 194,
      "క": 195,
      "ఖ": 196,
      "గ": 197,
      "ఘ": 198,
      "చ": 199,
      "ఛ": 200,
      "జ": 201,
      "ఞ": 202,
      "ట": 203,
      "ఠ": 204,
      "డ": 205,
      "ఢ": 206,
      "ణ": 207,
      "త": 208,
      "థ": 209,
      "ద": 210,
      "ధ": 211,
      "న": 212,
      "ప": 213,
      "ఫ": 214,
      "బ": 215,
      "భ": 216,
      "మ": 217,
      "య": 218,
      "ర": 219,
      "ల": 220,
      "ళ": 221,
      "వ": 222,
      "శ": 223,
      "ష": 224,
      "స": 225,
      "హ": 226,
      "ా": 227,
      "ి": 228,
      "ీ": 229,
      "ు": 230,
      "ూ": 231,
      "ృ": 232,
      "ె": 233,
      "ే": 234,
      "ై": 235,
      "ొ": 236,
      "ో": 237,
      "ౌ": 238,
      "్": 239,
      "ṅ": 240,
      "ṇ": 241,
      "ṣ": 242,
      "ṭ": 243,
      "Ἰ": 244,
      "‌": 245,
      "‍": 246,
      "–": 247,
      "—": 248,
      "‘": 249,
      "’": 250,
      "†": 251,
      "′": 252,
      "₹": 253,
      "↑": 254,
      "ⓘ": 255,
      "﻿": 256,
      "an": 257,
      "th": 258,
      "in": 259,
      "er": 260,
      "ार": 261,
      "్ర": 262,
      "ార": 263,
      "లు": 264,
      "्य": 265,
      "्या": 266,
      "्र": 267,
      "on": 268,
      "the": 269,
      "al": 270,
      "en": 271,
      "के": 272,
      "లో": 273,
      "స్": 274,
      "్య": 275,
      "ात": 276,
      "हे": 277,
      "र्": 278,
      "ed": 279,
      "ar": 280,
      "es": 281,
      "or": 282,
      "ें": 283,
      "న్": 284,
      "ది": 285,
      "దే": 286,
      "ारत": 287,
      "ां": 288,
      "भारत": 289,
      "ti": 290,
      "di": 291,
      "In": 292,
      "and": 293,
      "में": 294,
      "ప్ర": 295,
      "ిం": 296,
      "దేశ": 297,
      "स्": 298,
      "आहे": 299,
      "प्र": 300,
      "of": 301,
      "as": 302,
      "is": 303,
      "Indi": 304,
      "है": 305,
      "ాల": 306,
      "ిక": 307,
      "ర్": 308,
      "ाल": 309,
      "ाच": 310,
      "िक": 311,
      "20": 312,
      "re": 313,
      "ri": 314,
      "at": 315,
      "का": 316,
      "భార": 317,
      "భారత": 318,
      "ాలు": 319,
      "ान": 320,
      "ील": 321,
      "ले": 322,
      "om": 323,
      "India": 324,
      "ing": 325,
      "ent": 326,
      "भार": 327,
      "న్న": 328,
      "గా": 329,
      "కు": 330,
      "रा": 331,
      "सा": 332,
      "ला": 333,
      "tion": 334,
      "ic": 335,
      "it": 336,
      "to": 337,
      "ों": 338,
      "ని": 339,
      "వి": 340,
      "ాత": 341,
      "वि": 342,
      "वा": 343,
      "ती": 344,
      "ou": 345,
      "ec": 346,
      "ly": 347,
      "Th": 348,
      "या": 349,
      "ాయ": 350,
      "క్": 351,
      "ాన": 352,
      "ना": 353,
      "मु": 354,
      "च्या": 355,
      "ch": 356,
      "st": 357,
      "li": 358,
      "ur": 359,
      "की": 360,
      "దేశం": 361,
      "రా": 362,
      "్ట": 363,
      "ून": 364,
      "ष्": 365,
      "ित": 366,
      "et": 367,
      "am": 368,
      "ver": 369,
      "The": 370,
      "और": 371,
      "ను": 372,
      "ము": 373,
      "ండ": 374,
      "ीय": 375,
      "क्": 376,
      "तर": 377,
      ").": 378,
      "le": 379,
      "201": 380,
      "ra": 381,
      "से": 382,
      "ీయ": 383,
      "ిన": 384,
      "ద్": 385,
      "ने": 386,
      "ली": 387,
      "सं": 388,
      "19": 389,
      "for": 390,
      "ved": 391,
      "ter": 392,
      "ता": 393,
      "త్": 394,
      "ించ": 395,
      "తి": 396,
      "चे": 397,
      "अस": 398,
      "मध": 399,
      "em": 400,
      "ol": 401,
      "ation": 402,
      "ce": 403,
      "था": 404,
      "ల్": 405,
      "స్త": 406,
      "ంది": 407,
      "ही": 408,
      "ते": 409,
      "दे": 410,
      "ig": 411,
      "il": 412,
      "ro": 413,
      "ad": 414,
      "न्": 415,
      "ంత": 416,
      "రి": 417,
      "సం": 418,
      "्ये": 419,
      "त्": 420,
      "हो": 421,
      "ul": 422,
      "el": 423,
      "rom": 424,
      "res": 425,
      "िया": 426,
      "రు": 427,
      "పు": 428,
      "ులు": 429,
      "ची": 430,
      "द्": 431,
      "हा": 432,
      "200": 433,
      "ist": 434,
      "78": 435,
      "con": 436,
      "पर": 437,
      "స్థ": 438,
      "ింది": 439,
      "ాయి": 440,
      "र्व": 441,
      "राज": 442,
      "क्ष": 443,
      "ge": 444,
      "Indian": 445,
      "from": 446,
      "us": 447,
      "कर": 448,
      "ంట": 449,
      "ంలో": 450,
      "భారతదేశం": 451,
      "भा": 452,
      "्यां": 453,
      "आहेत": 454,
      "un": 455,
      "978": 456,
      "op": 457,
      "ir": 458,
      "ति": 459,
      "భా": 460,
      "ైన": 461,
      "ంగ": 462,
      "ंग": 463,
      "ष्ट": 464,
      "त्र": 465,
      "BN": 466,
      "IS": 467,
      "ISBN": 468,
      "by": 469,
      "हैं": 470,
      "ూడ": 471,
      "ంగా": 472,
      "ధిక": 473,
      "भारतीय": 474,
      "ाच्या": 475,
      "देश": 476,
      "ity": 477,
      "ow": 478,
      "si": 479,
      "tic": 480,
      "को": 481,
      "పా": 482,
      "వా": 483,
      "సా": 484,
      "वर": 485,
      "स्थ": 486,
      "वे": 487,
      "ve": 488,
      "ment": 489,
      "ast": 490,
      "ma": 491,
      "मा": 492,
      "క్ష": 493,
      "ఉన్న": 494,
      "ారు": 495,
      "ातील": 496,
      "कार": 497,
      "चा": 498,
      "de": 499,
      "du": 500,
      "tu": 501,
      "est": 502,
      "हु": 503,
      "టి": 504,
      "ార్": 505,
      "ిత": 506,
      "झाल": 507,
      "पा": 508,
      "त्या": 509,
      "wi": 510,
      "ci": 511,
      "ex": 512,
      "ber": 513,
      "ड़": 514,
      "్చ": 515,
      "జాత": 516,
      "ష్ట": 517,
      "तात": 518,
      "पु": 519,
      "जात": 520,
      "der": 521,
      "ate": 522,
      "ay": 523,
      "2011": 524,
      "जा": 525,
      "కూడ": 526,
      "ప్రా": 527,
      "రాజ": 528,
      "पू": 529,
      "हि": 530,
      "भारतात": 531,
      "wh": 532,
      "Ar": 533,
      "with": 534,
      "over": 535,
      "िय": 536,
      "కో": 537,
      "క్ర": 538,
      "ట్ట": 539,
      "मध्ये": 540,
      "ंद": 541,
      "ल्या": 542,
      "su": 543,
      "ong": 544,
      "rie": 545,
      "se": 546,
      "भी": 547,
      "కా": 548,
      "చ్చ": 549,
      "నే": 550,
      "मि": 551,
      "मान": 552,
      "ाची": 553,
      "sh": 554,
      "Ret": 555,
      "ab": 556,
      "ni": 557,
      "सम": 558,
      "పే": 559,
      "మొ": 560,
      "00": 561,
      "मो": 562,
      "वी": 563,
      "्रा": 564,
      "ts": 565,
      "ress": 566,
      "was": 567,
      "rieved": 568,
      "्ट": 569,
      "ంచ": 570,
      "దు": 571,
      "మా": 572,
      "मी": 573,
      "ळे": 574,
      "्यात": 575,
      "Retrieved": 576,
      "be": 577,
      "ary": 578,
      "ang": 579,
      "िन्": 580,
      "యా": 581,
      "లి": 582,
      "వ్య": 583,
      "द्ध": 584,
      "नि": 585,
      "स्त": 586,
      "ere": 587,
      "ac": 588,
      "ag": 589,
      "ion": 590,
      "तथा": 591,
      "భారతీయ": 592,
      "తర": 593,
      "నా": 594,
      "विध": 595,
      "णे": 596,
      "ये": 597,
      "im": 598,
      "um": 599,
      "ld": 600,
      "inal": 601,
      "इस": 602,
      "రై": 603,
      "వాత": 604,
      "సి": 605,
      "्रप": 606,
      "ंड": 607,
      "सु": 608,
      "orig": 609,
      "ear": 610,
      "vers": 611,
      "Arch": 612,
      "दी": 613,
      "్ల": 614,
      "త్వ": 615,
      "జాతీయ": 616,
      "ंत": 617,
      "नी": 618,
      "म्": 619,
      "gh": 620,
      "ived": 621,
      "inc": 622,
      "original": 623,
      "एक": 624,
      "తం": 625,
      "తో": 626,
      "రాష్ట": 627,
      "ल्": 628,
      "वर्": 629,
      "भारताच्या": 630,
      "ich": 631,
      "ak": 632,
      "has": 633,
      "par": 634,
      "शा": 635,
      "రాష్ట్ర": 636,
      "ఖ్య": 637,
      "గు": 638,
      "ाचे": 639,
      "कि": 640,
      "कृ": 641,
      "mo": 642,
      "og": 643,
      "ut": 644,
      "Archived": 645,
      "राज्य": 646,
      "వచ్చ": 647,
      "ికి": 648,
      "భారతదేశ": 649,
      "ास": 650,
      "ोक": 651,
      "काळ": 652,
      "10": 653,
      "ally": 654,
      "versity": 655,
      "so": 656,
      "बा": 657,
      "ద్ధ": 658,
      "ల్ల": 659,
      "ంత్ర": 660,
      "नेक": 661,
      "स्था": 662,
      "अनेक": 663,
      "ther": 664,
      "are": 665,
      "orld": 666,
      "Ch": 667,
      "श्": 668,
      "అధిక": 669,
      "కొ": 670,
      "డు": 671,
      "दि": 672,
      "री": 673,
      "हार": 674,
      "ain": 675,
      "pp": 676,
      "ory": 677,
      "which": 678,
      "रू": 679,
      "పాల": 680,
      "మైన": 681,
      "వే": 682,
      "शि": 683,
      "र्थ": 684,
      "र्म": 685,
      "Uni": 686,
      "lo": 687,
      "sp": 688,
      "21": 689,
      "षा": 690,
      "he": 691,
      "ఒక": 692,
      "కాల": 693,
      "ाला": 694,
      "ाने": 695,
      "मुख": 696,
      "cont": 697,
      "com": 698,
      "ew": 699,
      "per": 700,
      "जन": 701,
      "డి": 702,
      "ణా": 703,
      "ద్ర": 704,
      "भाग": 705,
      "पूर्व": 706,
      "चित": 707,
      "ud": 708,
      "its": 709,
      "cent": 710,
      "id": 711,
      "जि": 712,
      "మార్": 713,
      "ండి": 714,
      "ఉంది": 715,
      "दा": 716,
      "णा": 717,
      "शी": 718,
      "ru": 719,
      "ence": 720,
      "oun": 721,
      "tern": 722,
      "सर": 723,
      "చే": 724,
      "టు": 725,
      "ధ్య": 726,
      "ाली": 727,
      "मुळे": 728,
      "मिळ": 729,
      "Hin": 730,
      "me": 731,
      "end": 732,
      "ies": 733,
      "ंत्र": 734,
      "శా": 735,
      "్‌": 736,
      "ింద": 737,
      "्रपट": 738,
      "चित्रपट": 739,
      "गे": 740,
      "lar": 741,
      "our": 742,
      "co": 743,
      "od": 744,
      "तक": 745,
      "దేశాల": 746,
      "ఉన్నాయి": 747,
      "వ్యవ": 748,
      "ठी": 749,
      "भू": 750,
      "ाचा": 751,
      "ted": 752,
      "ism": 753,
      "overn": 754,
      "An": 755,
      "अन": 756,
      "ఎన్న": 757,
      "కి": 758,
      "పార": 759,
      "िक्": 760,
      "साह": 761,
      "विविध": 762,
      "Ju": 763,
      "mil": 764,
      "outh": 765,
      "form": 766,
      "किया": 767,
      "పంచ": 768,
      "ాబ": 769,
      "ాన్": 770,
      "ंतर": 771,
      "आण": 772,
      "कड": 773,
      "Press": 774,
      "University": 775,
      "Asi": 776,
      "econ": 777,
      "द्र": 778,
      "ర్వ": 779,
      "న్ని": 780,
      "భారతదేశంలో": 781,
      "धर्म": 782,
      "लोक": 783,
      "वै": 784,
      "overnment": 785,
      "July": 786,
      "av": 787,
      "pl": 788,
      "ंध": 789,
      "చె": 790,
      "డ్": 791,
      "ధాన": 792,
      "स्कृ": 793,
      "क्र": 794,
      "णी": 795,
      "were": 796,
      "all": 797,
      "199": 798,
      "istory": 799,
      "धिक": 800,
      "పె": 801,
      "ిన్న": 802,
      "ెండ": 803,
      "दार": 804,
      "म्रा": 805,
      "सि": 806,
      "ry": 807,
      "sti": 808,
      "ture": 809,
      "age": 810,
      "िण": 811,
      "మార్గ": 812,
      "వ్యవస్థ": 813,
      "ంబ": 814,
      "सर्व": 815,
      "हर": 816,
      "१९": 817,
      "gen": 818,
      "ans": 819,
      "ated": 820,
      "ical": 821,
      "लि": 822,
      "కృ": 823,
      "కే": 824,
      "కార": 825,
      "संस्कृ": 826,
      "ठा": 827,
      "तो": 828,
      "pri": 829,
      "pro": 830,
      "gion": 831,
      "hi": 832,
      "साथ": 833,
      "తు": 834,
      "దా": 835,
      "హింద": 836,
      "दल": 837,
      "द्या": 838,
      "व्य": 839,
      "low": 840,
      "mar": 841,
      "ot": 842,
      "por": 843,
      "भाषा": 844,
      "ానికి": 845,
      "స్తు": 846,
      "కూడా": 847,
      "वार": 848,
      "प्रा": 849,
      "प्रकार": 850,
      "ass": 851,
      "Hindu": 852,
      "Con": 853,
      "ff": 854,
      "उत्": 855,
      "పేరు": 856,
      "మొద": 857,
      "అధికార": 858,
      "असे": 859,
      "म्ह": 860,
      "वर्ष": 861,
      "ub": 862,
      "stitu": 863,
      "History": 864,
      "cul": 865,
      "दक्ष": 866,
      "ndi": 867,
      "కర": 868,
      "ట్": 869,
      "स्थाप": 870,
      "साहित": 871,
      "जी": 872,
      "ha": 873,
      "min": 874,
      ".;": 875,
      "do": 876,
      "धान": 877,
      "త్ర": 878,
      "త్య": 879,
      "దక్ష": 880,
      "यां": 881,
      "रु": 882,
      "शिक्": 883,
      "ep": 884,
      "fter": 885,
      "ty": 886,
      "uc": 887,
      "हिन्": 888,
      "పర": 889,
      "పరి": 890,
      "మత": 891,
      "ांत": 892,
      "नाव": 893,
      "ष्ट्र": 894,
      "vi": 895,
      "ance": 896,
      "ous": 897,
      "ough": 898,
      "ोग": 899,
      "మీ": 900,
      "మే": 901,
      "మధ్య": 902,
      "झाले": 903,
      "शिक्ष": 904,
      "जे": 905,
      ".).": 906,
      "ati": 907,
      "fe": 908,
      "we": 909,
      "दक्षिण": 910,
      "వర": 911,
      "సు": 912,
      "ప్రపంచ": 913,
      "मार": 914,
      "ऱ्या": 915,
      "वन": 916,
      "rid": 917,
      "ame": 918,
      "ember": 919,
      "CE": 920,
      "दो": 921,
      "ప్రధాన": 922,
      "ాత్ర": 923,
      "ద్ద": 924,
      "स्व": 925,
      "काही": 926,
      "मधील": 927,
      "ok": 928,
      "any": 929,
      "ine": 930,
      "lion": 931,
      "्रे": 932,
      "స్థాన": 933,
      "భాష": 934,
      "ప్రాంత": 935,
      "स्थान": 936,
      "जाती": 937,
      "म्हण": 938,
      "angu": 939,
      "23": 940,
      "bec": 941,
      "uring": 942,
      "प्": 943,
      "రాజ్య": 944,
      "రైలు": 945,
      "దాయ": 946,
      "गर": 947,
      "टि": 948,
      "्रि": 949,
      "Asia": 950,
      "econom": 951,
      "17": 952,
      "South": 953,
      "यु": 954,
      "నాలు": 955,
      "ప్": 956,
      "వార": 957,
      "प्रदेश": 958,
      "शिक्षण": 959,
      "टक्": 960,
      "nor": 961,
      "tra": 962,
      "rit": 963,
      "ome": 964,
      "सरकार": 965,
      "వర్": 966,
      "సభ": 967,
      "క్కు": 968,
      "ण्यात": 969,
      "रो": 970,
      "प्रजाती": 971,
      "ury": 972,
      "ational": 973,
      "dern": 974,
      "22": 975,
      "यह": 976,
      "దేశంలో": 977,
      "్టీ": 978,
      "క్రీ": 979,
      "साम्रा": 980,
      "ष्ठ": 981,
      "ाचीन": 982,
      "81": 983,
      "har": 984,
      "into": 985,
      "eral": 986,
      "शास": 987,
      "పార్టీ": 988,
      "దక్షి": 989,
      "అయ": 990,
      "पूर्वी": 991,
      "आणि": 992,
      "संस्कृती": 993,
      "ish": 994,
      "2010": 995,
      "opul": 996,
      "50": 997,
      "ओं": 998,
      "ఆర్": 999,
      "గి": 1000,
      "జనా": 1001,
      "साम्राज": 1002,
      "इंग": 1003,
      "इंड": 1004,
      "DF": 1005,
      "PDF": 1006,
      "ap": 1007,
      "led": 1008,
      "बसे": 1009,
      "పూ": 1010,
      "పో": 1011,
      "భు": 1012,
      "तील": 1013,
      "तसे": 1014,
      "धार": 1015,
      "po": 1016,
      "up": 1017,
      "ant": 1018,
      "row": 1019,
      "सबसे": 1020,
      "మన": 1021,
      "మి": 1022,
      "రో": 1023,
      "वळ": 1024,
      "व्या": 1025,
      "प्राचीन": 1026,
      "sub": 1027,
      "stitution": 1028,
      "bo": 1029,
      "cl": 1030,
      "क्षे": 1031,
      "రెండ": 1032,
      "లం": 1033,
      "లా": 1034,
      "साठी": 1035,
      "पास": 1036,
      "तसेच": 1037,
      "land": 1038,
      "oc": 1039,
      "qu": 1040,
      "world": 1041,
      "जिस": 1042,
      "వు": 1043,
      "వె": 1044,
      "్యం": 1045,
      "दक्षि": 1046,
      "गो": 1047,
      "त्य": 1048,
      "ates": 1049,
      "ford": 1050,
      "olog": 1051,
      "tics": 1052,
      "बहु": 1053,
      "ప్రజ": 1054,
      "ప్రభు": 1055,
      "ముఖ్య": 1056,
      "पार": 1057,
      "मू": 1058,
      "रे": 1059,
      "16": 1060,
      "18": 1061,
      "Ma": 1062,
      "but": 1063,
      "रूप": 1064,
      "ించిన": 1065,
      "ించింది": 1066,
      "హిందూ": 1067,
      "ांच्या": 1068,
      "विद्या": 1069,
      "केले": 1070,
      "ser": 1071,
      "xford": 1072,
      "year": 1073,
      "ore": 1074,
      "ढ़": 1075,
      "ంద్ర": 1076,
      "ఇతర": 1077,
      "గీ": 1078,
      "होते": 1079,
      "हिम": 1080,
      "येथ": 1081,
      "tions": 1082,
      "amb": 1083,
      "irst": 1084,
      "duc": 1085,
      "ंग्रे": 1086,
      "తా": 1087,
      "తరు": 1088,
      "లకు": 1089,
      "मुख्य": 1090,
      "श्च": 1091,
      "टक्के": 1092,
      "ages": 1093,
      "ubl": 1094,
      "13": 1095,
      "26": 1096,
      "बाद": 1097,
      "వీ": 1098,
      "శ్ర": 1099,
      "ష్": 1100,
      "आज": 1101,
      "इति": 1102,
      "घे": 1103,
      "Oxford": 1104,
      "World": 1105,
      "ces": 1106,
      "gan": 1107,
      "क्षेत्र": 1108,
      "ీన": 1109,
      "స్కృ": 1110,
      "ాల్": 1111,
      "जग": 1112,
      "ण्या": 1113,
      "पड": 1114,
      "government": 1115,
      "langu": 1116,
      "ph": 1117,
      "ers": 1118,
      "गया": 1119,
      "స్త్ర": 1120,
      "సాం": 1121,
      "వచ్చింది": 1122,
      "पद": 1123,
      "पृ": 1124,
      "ब्रि": 1125,
      "out": 1126,
      "incl": 1127,
      "25": 1128,
      "Mar": 1129,
      "जो": 1130,
      "పెద్ద": 1131,
      "క్కువ": 1132,
      "gu": 1133,
      "सो": 1134,
      "सार": 1135,
      "ांचा": 1136,
      "Re": 1137,
      "ban": 1138,
      "dec": 1139,
      "pe": 1140,
      "बंध": 1141,
      "nt": 1142,
      "అతి": 1143,
      "ఉత్": 1144,
      "ालय": 1145,
      "असते": 1146,
      "होता": 1147,
      "pi": 1148,
      "popul": 1149,
      "sy": 1150,
      "als": 1151,
      "सी": 1152,
      "ఉంట": 1153,
      "కలి": 1154,
      "గర": 1155,
      "झाला": 1156,
      "हिंद": 1157,
      "साहित्य": 1158,
      "ork": 1159,
      "region": 1160,
      "lear": 1161,
      "ations": 1162,
      "राष्ट्र": 1163,
      "జన": 1164,
      "జరి": 1165,
      "పట్ట": 1166,
      "उत्तर": 1167,
      "टिश": 1168,
      "पासून": 1169,
      "igh": 1170,
      "elec": 1171,
      "larg": 1172,
      "ridge": 1173,
      "मिल": 1174,
      "బడ": 1175,
      "బా": 1176,
      "బె": 1177,
      "इतिहा": 1178,
      "ब्रिटिश": 1179,
      "),": 1180,
      "Ac": 1181,
      "Com": 1182,
      "Cong": 1183,
      "Camb": 1184,
      "अप": 1185,
      "బ్ర": 1186,
      "మహ": 1187,
      "లలో": 1188,
      "ंब": 1189,
      "अज": 1190,
      "इतर": 1191,
      "Econ": 1192,
      "first": 1193,
      "ting": 1194,
      "tical": 1195,
      "श्व": 1196,
      "వంట": 1197,
      "ుకు": 1198,
      "విధ": 1199,
      "उप": 1200,
      "खास": 1201,
      "ज्": 1202,
      "contin": 1203,
      "Congress": 1204,
      "Cambridge": 1205,
      "Econom": 1206,
      "थी": 1207,
      "భాగ": 1208,
      "వాణా": 1209,
      "మార్గాలు": 1210,
      "नंतर": 1211,
      "बंग": 1212,
      "महार": 1213,
      "14": 1214,
      "Mo": 1215,
      "ca": 1216,
      "dh": 1217,
      "सद": 1218,
      "కేంద్ర": 1219,
      "ప్ప": 1220,
      "క్రీడ": 1221,
      "समु": 1222,
      "हवा": 1223,
      "ृष्ट": 1224,
      "fl": 1225,
      "mer": 1226,
      "ral": 1227,
      "tur": 1228,
      "विश्व": 1229,
      "అయిన": 1230,
      "జనాభా": 1231,
      "ప్రభుత్వ": 1232,
      "्याने": 1233,
      "प्रमा": 1234,
      "त्व": 1235,
      "vel": 1236,
      "war": 1237,
      "eng": 1238,
      "estern": 1239,
      "साम": 1240,
      "తరువాత": 1241,
      "అనే": 1242,
      "ఇది": 1243,
      "केली": 1244,
      "झाली": 1245,
      "व्यव": 1246,
      "ister": 1247,
      "rec": 1248,
      "reas": 1249,
      "reli": 1250,
      "माण": 1251,
      "ఎక్కువ": 1252,
      "ఏర్": 1253,
      "కీయ": 1254,
      "महारा": 1255,
      "हवामान": 1256,
      "अर्थ": 1257,
      "cial": 1258,
      "century": 1259,
      "largest": 1260,
      "\".": 1261,
      "लग": 1262,
      "గో": 1263,
      "గ్": 1264,
      "గిన": 1265,
      "आहार": 1266,
      "उदा": 1267,
      "दिक": 1268,
      "24": 1269,
      "after": 1270,
      "during": 1271,
      "gre": 1272,
      "चीन": 1273,
      "టిక": 1274,
      "ణం": 1275,
      "బహ": 1276,
      "पै": 1277,
      "बां": 1278,
      "भर": 1279,
      "had": 1280,
      "ust": 1281,
      "wo": 1282,
      "ater": 1283,
      "शासन": 1284,
      "మాన": 1285,
      "మంత్ర": 1286,
      "రవాణా": 1287,
      "मे": 1288,
      "सण": 1289,
      "सर्": 1290,
      "stem": 1291,
      "2007": 1292,
      "used": 1293,
      "uclear": 1294,
      "अधिक": 1295,
      "లే": 1296,
      "లను": 1297,
      "సిం": 1298,
      "ांमध्ये": 1299,
      "स्त्र": 1300,
      "लाग": 1301,
      "became": 1302,
      "pire": 1303,
      "system": 1304,
      "28": 1305,
      "चु": 1306,
      "సరి": 1307,
      "ిల్ల": 1308,
      "్రా": 1309,
      "होती": 1310,
      "मोठ": 1311,
      "पर्य": 1312,
      "Al": 1313,
      "Bud": 1314,
      "May": 1315,
      "New": 1316,
      "तु": 1317,
      "్రె": 1318,
      "ప్రస్తు": 1319,
      "ప్రదాయ": 1320,
      "निर्": 1321,
      "वैदिक": 1322,
      "सिंध": 1323,
      "Pl": 1324,
      "cast": 1325,
      "fic": 1326,
      "iv": 1327,
      "दिया": 1328,
      "క్క": 1329,
      "స్తాన్": 1330,
      "ందిన": 1331,
      "इंडिया": 1332,
      "हिमालय": 1333,
      "पृष्ठ": 1334,
      "ial": 1335,
      "jor": 1336,
      "more": 1337,
      "thema": 1338,
      "बड़": 1339,
      "ంగ్రె": 1340,
      "పాకి": 1341,
      "సాధ": 1342,
      "इतिहास": 1343,
      "पैकी": 1344,
      "गण": 1345,
      "also": 1346,
      "ord": 1347,
      "ties": 1348,
      "tive": 1349,
      "लो": 1350,
      "రాజకీయ": 1351,
      "కాంగ్రె": 1352,
      "కాలంలో": 1353,
      "गा": 1354,
      "गु": 1355,
      "च्": 1356,
      "ext": 1357,
      "been": 1358,
      "have": 1359,
      "ublic": 1360,
      "हिन्दी": 1361,
      "ఎన్నో": 1362,
      "ాబ్": 1363,
      "మొదటి": 1364,
      "णात": 1365,
      "तां": 1366,
      "त्ये": 1367,
      "15": 1368,
      "Jan": 1369,
      "Oc": 1370,
      "St": 1371,
      "ज़": 1372,
      "దక్షిణ": 1373,
      "అత్య": 1374,
      "ఇండి": 1375,
      "पक्ष": 1376,
      "बन": 1377,
      "बौ": 1378,
      "cy": 1379,
      "les": 1380,
      "pr": 1381,
      "ss": 1382,
      "बी": 1383,
      "ఉప": 1384,
      "క్య": 1385,
      "గణ": 1386,
      "मह": 1387,
      "वली": 1388,
      "००": 1389,
      "that": 1390,
      "ari": 1391,
      "tober": 1392,
      "196": 1393,
      "मंत्र": 1394,
      "గల": 1395,
      "చిన్న": 1396,
      "దం": 1397,
      "ाले": 1398,
      "िका": 1399,
      "विष": 1400,
      "2009": 1401,
      "such": 1402,
      "most": 1403,
      "thern": 1404,
      "ोड़": 1405,
      "పం": 1406,
      "పై": 1407,
      "పతి": 1408,
      "वाधिक": 1409,
      "नाट": 1410,
      "असले": 1411,
      "ount": 1412,
      "million": 1413,
      "minister": 1414,
      "years": 1415,
      "नाम": 1416,
      "భూ": 1417,
      "మై": 1418,
      "యు": 1419,
      "असून": 1420,
      "द्वी": 1421,
      "वेग": 1422,
      "October": 1423,
      "40": 1424,
      "Bri": 1425,
      "BCE": 1426,
      "अनु": 1427,
      "యో": 1428,
      "రం": 1429,
      "రంగ": 1430,
      "जातो": 1431,
      "ंद्र": 1432,
      "ल्ली": 1433,
      "De": 1434,
      "Em": 1435,
      "En": 1436,
      "Eur": 1437,
      "ध्य": 1438,
      "లతో": 1439,
      "వల": 1440,
      "శ్": 1441,
      "किल्": 1442,
      "काळात": 1443,
      "इंग्र": 1444,
      "cal": 1445,
      "cri": 1446,
      "fi": 1447,
      "long": 1448,
      "लय": 1449,
      "షు": 1450,
      "సము": 1451,
      "ావర": 1452,
      "बंगाल": 1453,
      "सर्वाधिक": 1454,
      "पर्यंत": 1455,
      "num": 1456,
      "edi": 1457,
      "dition": 1458,
      "life": 1459,
      "काल": 1460,
      "ుకో": 1461,
      "ెలు": 1462,
      "్మ": 1463,
      "सिंधू": 1464,
      "बौद्ध": 1465,
      "द्वीप": 1466,
      "ament": 1467,
      "raph": 1468,
      "ign": 1469,
      "ell": 1470,
      "हुआ": 1471,
      "ప్రము": 1472,
      "ప్రతి": 1473,
      "ాలలో": 1474,
      "nd": 1475,
      "अति": 1476,
      "काली": 1477,
      "istan": 1478,
      "major": 1479,
      "increas": 1480,
      "modern": 1481,
      "जाता": 1482,
      "ాలను": 1483,
      "విస్త": 1484,
      "ండు": 1485,
      "गी": 1486,
      "टी": 1487,
      "डी": 1488,
      "ound": 1489,
      "class": 1490,
      "continent": 1491,
      "velop": 1492,
      "कु": 1493,
      "ించి": 1494,
      "సంగీ": 1495,
      "సంస్కృ": 1496,
      "निक": 1497,
      "पठ": 1498,
      "बदल": 1499,
      "80": 1500,
      "Cent": 1501,
      "Government": 1502,
      "Ra": 1503,
      "चि": 1504,
      "ంగ్ల": 1505,
      "ిత్ర": 1506,
      "ప్రాచ": 1507,
      "भे": 1508,
      "मस": 1509,
      "महा": 1510,
      "Un": 1511,
      "aw": 1512,
      "ever": 1513,
      "grow": 1514,
      "तिक": 1515,
      "క్రమ": 1516,
      "సిని": 1517,
      "సియా": 1518,
      "यं": 1519,
      "लाल": 1520,
      "ळू": 1521,
      "mon": 1522,
      "not": 1523,
      "ple": 1524,
      "ta": 1525,
      "दान": 1526,
      "ద్ధి": 1527,
      "శాస్త్ర": 1528,
      "ఆర్ధిక": 1529,
      "व्": 1530,
      "शत": 1531,
      "शे": 1532,
      "two": 1533,
      "ins": 1534,
      "ens": 1535,
      "isation": 1536,
      "वं": 1537,
      "సరిహ": 1538,
      "అత్యధిక": 1539,
      "ఇండియా": 1540,
      "सभा": 1541,
      "ह्या": 1542,
      "ांनी": 1543,
      "etwe": 1544,
      "under": 1545,
      "prime": 1546,
      "doi": 1547,
      "ैन": 1548,
      "ప్రముఖ": 1549,
      "ct": 1550,
      "lis": 1551,
      "प्रत्ये": 1552,
      "साय": 1553,
      "राज्यां": 1554,
      "both": 1555,
      "ology": 1556,
      "etween": 1557,
      "27": 1558,
      "केंद्र": 1559,
      "ంధ": 1560,
      "ఆధ": 1561,
      "కాలు": 1562,
      "वरील": 1563,
      "पुर": 1564,
      "पूर्": 1565,
      "36": 1566,
      "47": 1567,
      "85": 1568,
      "Pak": 1569,
      "हुई": 1570,
      "గలు": 1571,
      "జాబ": 1572,
      "ట్ల": 1573,
      "करून": 1574,
      "दिल्ली": 1575,
      "क्रम": 1576,
      "her": 1577,
      "ob": 1578,
      "ose": 1579,
      "pan": 1580,
      "समय": 1581,
      "ఢిల్ల": 1582,
      "ణి": 1583,
      "తిక": 1584,
      "विद्यार्थ": 1585,
      "येथील": 1586,
      "जगातील": 1587,
      "rough": 1588,
      "though": 1589,
      "art": 1590,
      "tish": 1591,
      "देशों": 1592,
      "తంత్ర": 1593,
      "దార": 1594,
      "ధి": 1595,
      "समुद्र": 1596,
      "महाराष्ट्र": 1597,
      "उदाहर": 1598,
      "lim": 1599,
      "urban": 1600,
      "197": 1601,
      "main": 1602,
      "प्त": 1603,
      "నీ": 1604,
      "నె": 1605,
      "నడి": 1606,
      "बांध": 1607,
      "अतिश": 1608,
      "कालीन": 1609,
      "cient": 1610,
      "ack": 1611,
      "ograph": 1612,
      "spec": 1613,
      "एश": 1614,
      "భిన్న": 1615,
      "మె": 1616,
      "మూడ": 1617,
      "प्रत्येक": 1618,
      "ंच": 1619,
      "आले": 1620,
      "large": 1621,
      "economic": 1622,
      "includ": 1623,
      "caste": 1624,
      "ियों": 1625,
      "మాత్ర": 1626,
      "రహ": 1627,
      "వహ": 1628,
      "इम": 1629,
      "इस्": 1630,
      "ओळ": 1631,
      "British": 1632,
      "Empire": 1633,
      "Pakistan": 1634,
      "29": 1635,
      "राज्यों": 1636,
      "వై": 1637,
      "సౌ": 1638,
      "సింది": 1639,
      "कर्": 1640,
      "ग्": 1641,
      "जै": 1642,
      "Sep": 1643,
      "air": 1644,
      "bal": 1645,
      "other": 1646,
      "अन्य": 1647,
      "సమా": 1648,
      "హార": 1649,
      "ీర్": 1650,
      "ज्या": 1651,
      "डा": 1652,
      "त्यां": 1653,
      "tec": 1654,
      "tro": 1655,
      "tember": 1656,
      "uary": 1657,
      "हीं": 1658,
      "స్య": 1659,
      "స్వ": 1660,
      "స్వా": 1661,
      "तमिळ": 1662,
      "दु": 1663,
      "ध्या": 1664,
      "ange": 1665,
      "than": 1666,
      "this": 1667,
      "ince": 1668,
      "टे": 1669,
      "స్వాత": 1670,
      "్యాయ": 1671,
      "భారత్": 1672,
      "नु": 1673,
      "नृ": 1674,
      "नदी": 1675,
      "ons": 1676,
      "their": 1677,
      "Ind": 1678,
      "ise": 1679,
      "बना": 1680,
      "వివిధ": 1681,
      "ద్దు": 1682,
      "ంతో": 1683,
      "पश्च": 1684,
      "मत": 1685,
      "यार": 1686,
      "ement": 1687,
      "ade": 1688,
      "ower": 1689,
      "part": 1690,
      "रि": 1691,
      "సామ": 1692,
      "కోర్": 1693,
      "పేర్": 1694,
      "यात": 1695,
      "ळी": 1696,
      "वड": 1697,
      "language": 1698,
      "population": 1699,
      "January": 1700,
      "Europ": 1701,
      "क्त": 1702,
      "000": 1703,
      "రాష్ట్రాలు": 1704,
      "రాష్ట్రపతి": 1705,
      "वृ": 1706,
      "हळू": 1707,
      "्थ": 1708,
      "number": 1709,
      "September": 1710,
      "):": 1711,
      "11": 1712,
      "जाति": 1713,
      "శాఖ": 1714,
      "డ్డ": 1715,
      "మొదల": 1716,
      "ातंत्र": 1717,
      "ांचे": 1718,
      "ानंतर": 1719,
      "30": 1720,
      "Apri": 1721,
      "Jun": 1722,
      "Po": 1723,
      "लिए": 1724,
      "కర్య": 1725,
      "ప్రాంతాలు": 1726,
      "దేశంలోని": 1727,
      "राष्ट": 1728,
      "सागर": 1729,
      "मध्य": 1730,
      "app": 1731,
      "between": 1732,
      "dance": 1733,
      "fol": 1734,
      "अन्": 1735,
      "రెండు": 1736,
      "ాల్లో": 1737,
      "ఉత్తర": 1738,
      "क्षण": 1739,
      "वरून": 1740,
      "जाते": 1741,
      "ik": 1742,
      "lit": 1743,
      "man": 1744,
      "many": 1745,
      "अंग्रे": 1746,
      "పట్టణ": 1747,
      "బెంగ": 1748,
      "బ్రి": 1749,
      "परंत": 1750,
      "निवड": 1751,
      "्रपती": 1752,
      "pre": 1753,
      "rate": 1754,
      "south": 1755,
      "ten": 1756,
      "आध": 1757,
      "భాగం": 1758,
      "ప్పటిక": 1759,
      "ఏర్ప": 1760,
      "सर्वांत": 1761,
      "वर्षां": 1762,
      "रुव": 1763,
      "ure": 1764,
      "western": 1765,
      "erg": 1766,
      "ond": 1767,
      "ज्य": 1768,
      "బహు": 1769,
      "మంత్రి": 1770,
      "సింధ": 1771,
      "शास्त्र": 1772,
      "स्वातंत्र": 1773,
      "दक्षिणे": 1774,
      "ard": 1775,
      "2021": 1776,
      "ries": 1777,
      "ited": 1778,
      "द्य": 1779,
      "సరిహద్దు": 1780,
      "ఢిల్లీ": 1781,
      "దారులు": 1782,
      "बहुतां": 1783,
      "ज्ञ": 1784,
      "ृष्ट्या": 1785,
      "itary": 1786,
      "ures": 1787,
      "fore": 1788,
      "old": 1789,
      "पश्": 1790,
      "నడిప": 1791,
      "సౌకర్య": 1792,
      "స్వాతంత్ర": 1793,
      "अर्थव्यव": 1794,
      "मोठ्या": 1795,
      "पूर्ण": 1796,
      "ild": 1797,
      "und": 1798,
      "supp": 1799,
      "able": 1800,
      "ब्": 1801,
      "..": 1802,
      "no": 1803,
      "ంద": 1804,
      "अतिशय": 1805,
      "इमारत": 1806,
      "इस्ला": 1807,
      "began": 1808,
      "anges": 1809,
      "imal": 1810,
      "Chin": 1811,
      "बढ़": 1812,
      "ందు": 1813,
      "అభ": 1814,
      "అను": 1815,
      "ओळख": 1816,
      "पश्चि": 1817,
      "राष्ट्रपती": 1818,
      "peri": 1819,
      "Hinduism": 1820,
      "Constitution": 1821,
      "culture": 1822,
      "मै": 1823,
      "కం": 1824,
      "కళ": 1825,
      "కల్": 1826,
      "परंतु": 1827,
      "बहुतांशी": 1828,
      "अथ": 1829,
      "north": 1830,
      "March": 1831,
      "Buddh": 1832,
      "ountry": 1833,
      "संघ": 1834,
      "గే": 1835,
      "గంగా": 1836,
      "చార": 1837,
      "आढ": 1838,
      "आप": 1839,
      "आली": 1840,
      "Europe": 1841,
      "April": 1842,
      "After": 1843,
      "Bi": 1844,
      "िये": 1845,
      "చరి": 1846,
      "చైన": 1847,
      "జ్య": 1848,
      "आक्रम": 1849,
      "कला": 1850,
      "ख्": 1851,
      "Dec": 1852,
      "Del": 1853,
      "Is": 1854,
      "It": 1855,
      "स्तान": 1856,
      "టం": 1857,
      "టీ": 1858,
      "టె": 1859,
      "गंग": 1860,
      "घल": 1861,
      "जिक": 1862,
      "Sans": 1863,
      "US": 1864,
      "ai": 1865,
      "ach": 1866,
      "अम": 1867,
      "తన": 1868,
      "తూ": 1869,
      "తమి": 1870,
      "टा": 1871,
      "णार": 1872,
      "ण्यां": 1873,
      "bi": 1874,
      "des": 1875,
      "dom": 1876,
      "eb": 1877,
      "कई": 1878,
      "తాబ్": 1879,
      "థిక": 1880,
      "నగర": 1881,
      "तयार": 1882,
      "दृष्ट्या": 1883,
      "पी": 1884,
      "ev": 1885,
      "gra": 1886,
      "hum": 1887,
      "ke": 1888,
      "खा": 1889,
      "పత": 1890,
      "పొ": 1891,
      "పద్ధ": 1892,
      "पे": 1893,
      "मरा": 1894,
      "यी": 1895,
      "krit": 1896,
      "lish": 1897,
      "later": 1898,
      "ne": 1899,
      "तंत्र": 1900,
      "పాత్ర": 1901,
      "పండు": 1902,
      "మలు": 1903,
      "शै": 1904,
      "सभे": 1905,
      "सध्या": 1906,
      "non": 1907,
      "new": 1908,
      "pec": 1909,
      "pres": 1910,
      "धी": 1911,
      "మ్య": 1912,
      "రూ": 1913,
      "ళం": 1914,
      "्म": 1915,
      "्त्व": 1916,
      "ांची": 1917,
      "some": 1918,
      "tan": 1919,
      "ugh": 1920,
      "ven": 1921,
      "मन": 1922,
      "ళ్ల": 1923,
      "వడ": 1924,
      "వృ": 1925,
      "भारताचे": 1926,
      "वाद": 1927,
      "वाह": 1928,
      "ann": 1929,
      "one": 1930,
      "ali": 1931,
      "enti": 1932,
      "रहा": 1933,
      "వత్": 1934,
      "శతాబ్": 1935,
      "సమ": 1936,
      "मुघल": 1937,
      "तरी": 1938,
      "संख": 1939,
      "ort": 1940,
      "tim": 1941,
      "ash": 1942,
      "ised": 1943,
      "सू": 1944,
      "సై": 1945,
      "సార": 1946,
      "సర్వ": 1947,
      "होत": 1948,
      "राज्यात": 1949,
      "क्षा": 1950,
      "ree": 1951,
      "urr": 1952,
      "ural": 1953,
      "leg": 1954,
      "समा": 1955,
      "ిమ": 1956,
      "ుంది": 1957,
      "ాలతో": 1958,
      "वेश": 1959,
      "पुरा": 1960,
      "ंदि": 1961,
      "1950": 1962,
      "2008": 1963,
      "ople": 1964,
      "own": 1965,
      "सैन": 1966,
      "న్నాయి": 1967,
      "నిర్వ": 1968,
      "నుక": 1969,
      "मोठा": 1970,
      "सुरू": 1971,
      "सुरुव": 1972,
      "lowing": 1973,
      "economy": 1974,
      "northern": 1975,
      "tradition": 1976,
      "विधान": 1977,
      "నుండి": 1978,
      "త్తం": 1979,
      "ించే": 1980,
      "शिया": 1981,
      "शिष्ट": 1982,
      "मुख्याने": 1983,
      "subcontinent": 1984,
      "thematics": 1985,
      "Raj": 1986,
      "China": 1987,
      "हुए": 1988,
      "ల్వే": 1989,
      "సంఖ్య": 1990,
      "పుట్ట": 1991,
      "भागात": 1992,
      "गेट": 1993,
      "कडे": 1994,
      "Sanskrit": 1995,
      "33": 1996,
      "Au": 1997,
      "By": 1998,
      "कारण": 1999,
      "ితా": 2000,
      "కూడిన": 2001,
      "మొత్తం": 2002,
      "प्रामुख्याने": 2003,
      "स्थानिक": 2004,
      "म्हणून": 2005,
      "Mugh": 2006,
      "bas": 2007,
      "ck": 2008,
      "cre": 2009,
      "ंगा": 2010,
      "రైల్వే": 2011,
      "వాతావర": 2012,
      "భారతదేశానికి": 2013,
      "अजून": 2014,
      "खासदार": 2015,
      "निर्मि": 2016,
      "ft": 2017,
      "gi": 2018,
      "pany": 2019,
      "power": 2020,
      "इसके": 2021,
      "పాలన": 2022,
      "ఒకటి": 2023,
      "చేయ": 2024,
      "राष्ट्रीय": 2025,
      "वेगळे": 2026,
      "किल्ला": 2027,
      "since": 2028,
      "te": 2029,
      "ani": 2030,
      "there": 2031,
      "चुनाव": 2032,
      "దేశాలలో": 2033,
      "కారం": 2034,
      "తున్న": 2035,
      "पठार": 2036,
      "मंत्री": 2037,
      "उदाहरण": 2038,
      "infl": 2039,
      "eration": 2040,
      "eds": 2041,
      "dis": 2042,
      "एशिया": 2043,
      "అధికారిక": 2044,
      "ట్లు": 2045,
      "ప్రపంచంలో": 2046,
      "ia": 2047,
      "अभ": 2048,
      "अशी": 2049,
      "diversity": 2050,
      "cho": 2051,
      "litical": 2052,
      "liament": 2053,
      "कॉ": 2054,
      "భాషలు": 2055,
      "వెబ": 2056,
      "ప్రజా": 2057,
      "उद": 2058,
      "कथ": 2059,
      "कमी": 2060,
      "ety": 2061,
      "among": 2062,
      "ley": 2063,
      "1947": 2064,
      "दश": 2065,
      "ఉంటాయి": 2066,
      "కలిగి": 2067,
      "జరిగిన": 2068,
      "खन": 2069,
      "चळ": 2070,
      "ठिका": 2071,
      "2001": 2072,
      "develop": 2073,
      "mill": 2074,
      "increased": 2075,
      "न्या": 2076,
      "వంటి": 2077,
      "అనేక": 2078,
      "ఎక్కువగా": 2079,
      "डू": 2080,
      "दर्": 2081,
      "दख्": 2082,
      "classical": 2083,
      "including": 2084,
      "Indus": 2085,
      "June": 2086,
      "नहीं": 2087,
      "ప్రస్తుతం": 2088,
      "కాంగ్రెసు": 2089,
      "సముద్ర": 2090,
      "पो": 2091,
      "पती": 2092,
      "पंत": 2093,
      "liter": 2094,
      "Delhi": 2095,
      "influ": 2096,
      "521": 2097,
      "योग": 2098,
      "ప్రాచీన": 2099,
      "జాబితా": 2100,
      "రహదారులు": 2101,
      "बत": 2102,
      "बर": 2103,
      "भवन": 2104,
      "Beng": 2105,
      "For": 2106,
      "Ge": 2107,
      "No": 2108,
      "ारी": 2109,
      "అభి": 2110,
      "చరిత్ర": 2111,
      "శతాబ్దం": 2112,
      "रंग": 2113,
      "वस": 2114,
      "शक": 2115,
      "National": 2116,
      "Per": 2117,
      "Pro": 2118,
      "Pun": 2119,
      "्री": 2120,
      "నిర్వహ": 2121,
      "వాతావరణం": 2122,
      "angua": 2123,
      "हात": 2124,
      "ूर": 2125,
      "ेत्र": 2126,
      "So": 2127,
      "York": 2128,
      "ace": 2129,
      "cour": 2130,
      "प्रति": 2131,
      "%),": 2132,
      "CI": 2133,
      "km": 2134,
      "१२": 2135,
      "५०": 2136,
      "ांना": 2137,
      "gr": 2138,
      "gust": 2139,
      "hn": 2140,
      "high": 2141,
      "प्रधान": 2142,
      "langua": 2143,
      "mi": 2144,
      "sq": 2145,
      "भारताची": 2146,
      "भारताने": 2147,
      "स्ट": 2148,
      "jab": 2149,
      "king": 2150,
      "mus": 2151,
      "mid": 2152,
      "प्रमुख": 2153,
      "tal": 2154,
      "అని": 2155,
      "ఆఫ": 2156,
      "प्रांत": 2157,
      "सामा": 2158,
      "वाळ": 2159,
      "nuclear": 2160,
      "ood": 2161,
      "pt": 2162,
      "pen": 2163,
      "संविधान": 2164,
      "ఇవ": 2165,
      "కల": 2166,
      "ఖండ": 2167,
      "वापर": 2168,
      "नाडू": 2169,
      "संगी": 2170,
      "set": 2171,
      "tr": 2172,
      "tri": 2173,
      "ves": 2174,
      "करने": 2175,
      "చి": 2176,
      "జి": 2177,
      "జన్": 2178,
      "संसद": 2179,
      "त्तर": 2180,
      "त्याचे": 2181,
      "ving": 2182,
      "west": 2183,
      "well": 2184,
      "enni": 2185,
      "करोड़": 2186,
      "టా": 2187,
      "డే": 2188,
      "ణంగా": 2189,
      "पुत्र": 2190,
      "करतात": 2191,
      "करण्यात": 2192,
      "arm": 2193,
      "ess": 2194,
      "Indo": 2195,
      "ics": 2196,
      "ड़ा": 2197,
      "దన": 2198,
      "దీ": 2199,
      "ద్య": 2200,
      "मानवी": 2201,
      "गेली": 2202,
      "भूमी": 2203,
      "ite": 2204,
      "sty": 2205,
      "state": 2206,
      "aman": 2207,
      "द्वार": 2208,
      "నాయ": 2209,
      "న్యాయ": 2210,
      "పద": 2211,
      "कडील": 2212,
      "वैशिष्ट": 2213,
      "सिद्ध": 2214,
      "2012": 2215,
      "2017": 2216,
      "forest": 2217,
      "ular": 2218,
      "भाषाओं": 2219,
      "పశ": 2220,
      "పక్ష": 2221,
      "మల": 2222,
      "जास्त": 2223,
      "प्राण्यां": 2224,
      "म्हणजे": 2225,
      "2003": 2226,
      "constitution": 2227,
      "ird": 2228,
      "sion": 2229,
      "्राज्य": 2230,
      "మాలు": 2231,
      "మ్మ": 2232,
      "యాలు": 2233,
      "पूर्वीचे": 2234,
      "साम्राज्य": 2235,
      "युद्ध": 2236,
      "cience": 2237,
      "ately": 2238,
      "parliament": 2239,
      "ains": 2240,
      "अनुसार": 2241,
      "రే": 2242,
      "ర్య": 2243,
      "రకాల": 2244,
      "गोल": 2245,
      "ण्यास": 2246,
      "हिंदू": 2247,
      "rule": 2248,
      "econd": 2249,
      "general": 2250,
      "mark": 2251,
      "ख्या": 2252,
      "లక్ష": 2253,
      "వరి": 2254,
      "సర": 2255,
      "भरत": 2256,
      "च्छ": 2257,
      "इंग्रजी": 2258,
      "cultur": 2259,
      "lands": 2260,
      "occ": 2261,
      "people": 2262,
      "गठ": 2263,
      "సూ": 2264,
      "హా": 2265,
      "ిల్": 2266,
      "दोन": 2267,
      "विद्यार्थ्यां": 2268,
      "तमिळनाडू": 2269,
      "election": 2270,
      "ensus": 2271,
      "species": 2272,
      "period": 2273,
      "चल": 2274,
      "ిస్త": 2275,
      "ీలు": 2276,
      "ుల": 2277,
      "नृत्य": 2278,
      "अर्थव्यवस्था": 2279,
      "इस्लामी": 2280,
      "August": 2281,
      "Mughal": 2282,
      "Punjab": 2283,
      "49": 2284,
      "नों": 2285,
      "ెల": 2286,
      "ోర": 2287,
      "లోక్": 2288,
      "अथवा": 2289,
      "आढळ": 2290,
      "पेक्षा": 2291,
      "69": 2292,
      "Am": 2293,
      "From": 2294,
      "Feb": 2295,
      "पह": 2296,
      "స్లా": 2297,
      "దినాలు": 2298,
      "ప్రకారం": 2299,
      "निर्मिती": 2300,
      "चळवळ": 2301,
      "पंतप्रधान": 2302,
      "Mus": 2303,
      "Nuclear": 2304,
      "Pr": 2305,
      "Par": 2306,
      "यू": 2307,
      "ాలీ": 2308,
      "ాలకు": 2309,
      "ికత": 2310,
      "सामाजिक": 2311,
      "%;": 2312,
      "ंट": 2313,
      "Pra": 2314,
      "Sh": 2315,
      "Sik": 2316,
      "Tim": 2317,
      "संबंध": 2318,
      "ిక్": 2319,
      "కుల": 2320,
      "కుంట": 2321,
      "ंची": 2322,
      "अर": 2323,
      "अस्त": 2324,
      "bil": 2325,
      "bel": 2326,
      "ced": 2327,
      "country": 2328,
      "सम्": 2329,
      "కుటు": 2330,
      "నిర్": 2331,
      "ాయు": 2332,
      "आर्": 2333,
      "आर्थ": 2334,
      "आधार": 2335,
      "dle": 2336,
      "pol": 2337,
      "pend": 2338,
      "public": 2339,
      "हिन्द": 2340,
      "రాస్య": 2341,
      "ములో": 2342,
      "ముంబ": 2343,
      "इत्या": 2344,
      "ऋष": 2345,
      "ऑफ": 2346,
      "ron": 2347,
      "tor": 2348,
      "ude": 2349,
      "vement": 2350,
      "ंग्रेस": 2351,
      "ద్వీ": 2352,
      "ల్లో": 2353,
      "సంఘ": 2354,
      "खो": 2355,
      "ग्रा": 2356,
      "घट": 2357,
      "ank": 2358,
      "through": 2359,
      "them": 2360,
      "educ": 2361,
      "स्वतंत्र": 2362,
      "సంప్రదాయ": 2363,
      "సంవత్": 2364,
      "స్థాన్": 2365,
      "घड": 2366,
      "घो": 2367,
      "जवळ": 2368,
      "arn": 2369,
      "til": 2370,
      "time": 2371,
      "offic": 2372,
      "पार्ट": 2373,
      "ంటే": 2374,
      "పాక్": 2375,
      "పాటు": 2376,
      "जयं": 2377,
      "ट्": 2378,
      "डे": 2379,
      "rel": 2380,
      "river": 2381,
      "ata": 2382,
      "ats": 2383,
      "भूमि": 2384,
      "క్షరాస్య": 2385,
      "ఉన్నారు": 2386,
      "టిలో": 2387,
      "णू": 2388,
      "द्यां": 2389,
      "द्रा": 2390,
      "lead": 2391,
      "2014": 2392,
      "2015": 2393,
      "emerg": 2394,
      "मैदान": 2395,
      "ంచి": 2396,
      "వ్యా": 2397,
      "రైళ్ల": 2398,
      "नार": 2399,
      "नद्यां": 2400,
      "पात": 2401,
      "ill": 2402,
      "ultan": 2403,
      "2004": 2404,
      "2005": 2405,
      "चुनावों": 2406,
      "రాష్ట్రాల": 2407,
      "వచ్చిన": 2408,
      "భారతదేశపు": 2409,
      "बि": 2410,
      "मर": 2411,
      "मंदि": 2412,
      "ments": 2413,
      "wide": 2414,
      "expor": 2415,
      "soci": 2416,
      "व्यवस्था": 2417,
      "కొన్ని": 2418,
      "పాలిత": 2419,
      "మైనది": 2420,
      "लु": 2421,
      "ळा": 2422,
      "विक": 2423,
      "social": 2424,
      "ruary": 2425,
      "military": 2426,
      "port": 2427,
      "द्वारा": 2428,
      "వేగంగా": 2429,
      "ణాసియా": 2430,
      "భారతదేశంలోని": 2431,
      "वसाय": 2432,
      "वंट": 2433,
      "शह": 2434,
      "served": 2435,
      "languages": 2436,
      "Company": 2437,
      "Economy": 2438,
      "इन": 2439,
      "చెందిన": 2440,
      "డ్డు": 2441,
      "వ్యవస్థలో": 2442,
      "शो": 2443,
      "शहर": 2444,
      "षे": 2445,
      "Economic": 2446,
      "Modern": 2447,
      "caused": 2448,
      "religion": 2449,
      "ण्": 2450,
      "కార్య": 2451,
      "కరణ": 2452,
      "పరంగా": 2453,
      "सात": 2454,
      "सस्त": 2455,
      "साली": 2456,
      "Plate": 2457,
      "troduc": 2458,
      "millenni": 2459,
      "Bengal": 2460,
      "तृ": 2461,
      "పరిశ్ర": 2462,
      "మేన": 2463,
      "ప్రధానమంత్రి": 2464,
      "सम्रा": 2465,
      "सऱ्या": 2466,
      "हज": 2467,
      "February": 2468,
      "millennium": 2469,
      "31": 2470,
      "37": 2471,
      "फ़": 2472,
      "స్థానంలో": 2473,
      "రాజ్యాలు": 2474,
      "వారస": 2475,
      "ाळ": 2476,
      "ृत": 2477,
      "१८": 2478,
      "45": 2479,
      "51": 2480,
      "53": 2481,
      "87": 2482,
      "बे": 2483,
      "సభ్య": 2484,
      "ఆర్థిక": 2485,
      "పూర్వ": 2486,
      "्याच्या": 2487,
      "ातून": 2488,
      "र्ज": 2489,
      "Dem": 2490,
      "East": 2491,
      "Gand": 2492,
      "Himal": 2493,
      "रह": 2494,
      "రోడ్డు": 2495,
      "ముఖ్యమైన": 2496,
      "సాంప్రదాయ": 2497,
      "ांग": 2498,
      "ांवर": 2499,
      "भारताला": 2500,
      "Ne": 2501,
      "Or": 2502,
      "Rout": 2503,
      "Science": 2504,
      "शु": 2505,
      "జనగణ": 2506,
      "బాద్": 2507,
      "కేంద్రపాలిత": 2508,
      "स्वी": 2509,
      "स्मार": 2510,
      "स्पती": 2511,
      "can": 2512,
      "cord": 2513,
      "day": 2514,
      "eth": 2515,
      "नेतृ": 2516,
      "ప్రభుత్వం": 2517,
      "పాకిస్తాన్": 2518,
      "పాకిస్థాన్": 2519,
      "लेला": 2520,
      "वाघ": 2521,
      "काम": 2522,
      "eas": 2523,
      "east": 2524,
      "fam": 2525,
      "ga": 2526,
      "विका": 2527,
      "area": 2528,
      "దక్షిణాన": 2529,
      "పైగా": 2530,
      "ित्त्व": 2531,
      "त्त्व": 2532,
      "केला": 2533,
      "last": 2534,
      "prom": 2535,
      "ris": 2536,
      "rural": 2537,
      "विस्त": 2538,
      "సంగీతం": 2539,
      "సంస్కృతి": 2540,
      "సినిమా": 2541,
      "द्दल": 2542,
      "राज्ये": 2543,
      "पाकि": 2544,
      "sa": 2545,
      "son": 2546,
      "sing": 2547,
      "second": 2548,
      "संख्या": 2549,
      "శాస్త్రం": 2550,
      "list": 2551,
      "total": 2552,
      "त्यामुळे": 2553,
      "पूर": 2554,
      "मान्य": 2555,
      "uries": 2556,
      "work": 2557,
      "ya": 2558,
      "ana": 2559,
      "धिकार": 2560,
      "ఆధార": 2561,
      "మూడు": 2562,
      "మాత్రం": 2563,
      "येतात": 2564,
      "ल्प": 2565,
      "किनार": 2566,
      "indu": 2567,
      "ered": 2568,
      "theast": 2569,
      "ederal": 2570,
      "बहुत": 2571,
      "స్వతంత్ర": 2572,
      "స్వామ్య": 2573,
      "సామ్రా": 2574,
      "णाऱ्या": 2575,
      "गेल्या": 2576,
      "वैविध": 2577,
      "ese": 2578,
      "ori": 2579,
      "disp": 2580,
      "direc": 2581,
      "द्योग": 2582,
      "బెంగాలీ": 2583,
      "బ్రిటి": 2584,
      "ప్పటికీ": 2585,
      "व्यु": 2586,
      "वारी": 2587,
      "वारे": 2588,
      "2022": 2589,
      "righ": 2590,
      "ating": 2591,
      "ature": 2592,
      "कॉंग्रेस": 2593,
      "నడిపించ": 2594,
      "స్వాతంత్ర్య": 2595,
      "వృద్ధి": 2596,
      "प्रकारच्या": 2597,
      "वर्षात": 2598,
      "स्थापत्य": 2599,
      "ically": 2600,
      "198": 2601,
      "iron": 2602,
      "owever": 2603,
      "दशक": 2604,
      "సర్వీ": 2605,
      "అభివృద్ధి": 2606,
      "ఆఫ్": 2607,
      "वनस्पती": 2608,
