{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFC"
  },
  "pre_tokenizer": {
    "type": "WhitespaceSplit"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      " ": 1,
      "\"": 2,
      "%": 3,
      "'": 4,
      "(": 5,
      ")": 6,
      ",": 7,
      "-": 8,
      ".": 9,
      ":": 10,
      ";": 11,
      "A": 12,
      "F": 13,
      "I": 14,
      "M": 15,
      "O": 16,
      "R": 17,
      "T": 18,
      "W": 19,
      "a": 20,
      "b": 21,
      "c": 22,
      "d": 23,
      "e": 24,
      "f": 25,
      "g": 26,
      "h": 27,
      "i": 28,
      "k": 29,
      "l": 30,
      "m": 31,
      "n": 32,
      "o": 33,
      "p": 34,
      "r": 35,
      "s": 36,
      "t": 37,
      "u": 38,
      "v": 39,
      "y": 40,
      "ँ": 41,
      "ं": 42,
      "ः": 43,
      "अ": 44,
      "आ": 45,
      "इ": 46,
      "ई": 47,
      "उ": 48,
      "ऊ": 49,
      "ऋ": 50,
      "ए": 51,
      "ऑ": 52,
      "ओ": 53,
      "क": 54,
      "ख": 55,
      "ग": 56,
      "घ": 57,
      "च": 58,
      "छ": 59,
      "ज": 60,
      "झ": 61,
      "ञ": 62,
      "ट": 63,
      "ठ": 64,
      "ड": 65,
      "ढ": 66,
      "ण": 67,
      "त": 68,
      "थ": 69,
      "द": 70,
      "ध": 71,
      "न": 72,
      "प": 73,
      "फ": 74,
      "ब": 75,
      "भ": 76,
      "म": 77,
      "य": 78,
      "र": 79,
      "ऱ": 80,
      "ल": 81,
      "ळ": 82,
      "व": 83,
      "श": 84,
      "ष": 85,
      "स": 86,
      "ह": 87,
      "़": 88,
      "ा": 89,
      "ि": 90,
      "ी": 91,
      "ु": 92,
      "ू": 93,
      "ृ": 94,
      "ॅ": 95,
      "े": 96,
      "ै": 97,
      "ॉ": 98,
      "ो": 99,
      "ौ": 100,
      "्": 101,
      "ॠ": 102,
      "।": 103,
      "०": 104,
      "१": 105,
      "२": 106,
      "३": 107,
      "४": 108,
      "५": 109,
      "६": 110,
      "७": 111,
      "८": 112,
      "९": 113,
      "ॲ": 114,
      "‌": 115,
      "‍": 116,
      "–": 117,
      "’": 118,
      "्य": 119,
      "्या": 120,
      "ार": 121,
      "्र": 122,
      "ात": 123,
      "र्": 124,
      "ारत": 125,
      "ला": 126,
      "हे": 127,
      "भारत": 128,
      "स्": 129,
      "ाच": 130,
      "आहे": 131,
      "ां": 132,
      "ले": 133,
      "ली": 134,
      "ान": 135,
      "का": 136,
      "रा": 137,
      "ील": 138,
      "प्र": 139,
      "या": 140,
      "िक": 141,
      "वा": 142,
      "ती": 143,
      "आहे.": 144,
      "मु": 145,
      "ून": 146,
      "वि": 147,
      "दे": 148,
      "ना": 149,
      "सा": 150,
      "च्या": 151,
      "तर": 152,
      "ते": 153,
      "मध": 154,
      "ीय": 155,
      "त्": 156,
      "चे": 157,
      "्ष": 158,
      "द्": 159,
      "ष्": 160,
      "वी": 161,
      "सं": 162,
      "हो": 163,
      "देश": 164,
      "ने": 165,
      "ही": 166,
      "अस": 167,
      "हा": 168,
      "त्या": 169,
      "पा": 170,
      "्ये": 171,
      "हि": 172,
      "्रा": 173,
      "झा": 174,
      "ंद": 175,
      "ची": 176,
      "ाच्या": 177,
      "राज": 178,
      "ंग": 179,
      "त्र": 180,
      "पू": 181,
      "वर": 182,
      "भारतीय": 183,
      "के": 184,
      "क्ष": 185,
      "ता": 186,
      "पु": 187,
      "मा": 188,
      "ातील": 189,
      "मी": 190,
      "मान": 191,
      "ल्या": 192,
      "मध्ये": 193,
      "कार": 194,
      "भा": 195,
      "वे": 196,
      "ष्ट": 197,
      "मो": 198,
      "ल्": 199,
      "चा": 200,
      "ति": 201,
      "स्थ": 202,
      "ाची": 203,
      "पूर्": 204,
      "नी": 205,
      "ये": 206,
      "सु": 207,
      "्यां": 208,
      "द्ध": 209,
      "ंड": 210,
      "कि": 211,
      "ळे": 212,
      "शा": 213,
      "काळ": 214,
      "म्": 215,
      "आहेत": 216,
      "ली.": 217,
      "कृ": 218,
      "तात": 219,
      "र्म": 220,
      "भारतात": 221,
      "ते.": 222,
      "पर": 223,
      "सि": 224,
      "ाने": 225,
      "कर": 226,
      "णि": 227,
      "णे": 228,
      "म्रा": 229,
      "वर्": 230,
      "ाचे": 231,
      "गे": 232,
      "दि": 233,
      "दी": 234,
      "मि": 235,
      "शिक": 236,
      "ाप": 237,
      "स्त": 238,
      "स्कृ": 239,
      "नाव": 240,
      "्षण": 241,
      "भाग": 242,
      "शिक्षण": 243,
      "ंत": 244,
      "एक": 245,
      "ठा": 246,
      "द्या": 247,
      "धर्म": 248,
      "री": 249,
      "श्": 250,
      "िया": 251,
      "भारताच्या": 252,
      "मुळे": 253,
      "संस्कृ": 254,
      "नेक": 255,
      "आहेत.": 256,
      "ंतर": 257,
      "अनेक": 258,
      "ण्या": 259,
      "र्व": 260,
      "त्तर": 261,
      "संस्कृती": 262,
      "जात": 263,
      "टि": 264,
      "१९": 265,
      "ाचा": 266,
      "असे": 267,
      "आणि": 268,
      "इंड": 269,
      "कड": 270,
      "क्र": 271,
      "जा": 272,
      "त्य": 273,
      "द्र": 274,
      "रू": 275,
      "रो": 276,
      "सर": 277,
      "ारा": 278,
      "र्थ": 279,
      "ले.": 280,
      "साम्रा": 281,
      "ष्ट्र": 282,
      "स्थाप": 283,
      "म्ह": 284,
      "तात.": 285,
      "वर्ष": 286,
      "साम्राज": 287,
      "दा": 288,
      "ब्र": 289,
      "रु": 290,
      "स्व": 291,
      "प्रदेश": 292,
      "विद्या": 293,
      "मधील": 294,
      "पास": 295,
      "पूर्वी": 296,
      "येथ": 297,
      "मिळ": 298,
      "ंध": 299,
      "णी": 300,
      "यां": 301,
      "ला.": 302,
      "काही": 303,
      "होता": 304,
      "झाले": 305,
      "म्हण": 306,
      "पासून": 307,
      "he": 308,
      "घे": 309,
      "चि": 310,
      "जी": 311,
      "णा": 312,
      "नि": 313,
      "भू": 314,
      "यु": 315,
      "लय": 316,
      "लो": 317,
      "समु": 318,
      "सर्व": 319,
      "हर": 320,
      "िटि": 321,
      "राष्ट्र": 322,
      "ष्ठ": 323,
      "हिमा": 324,
      "ाचीन": 325,
      "ब्रिटि": 326,
      "ब्रिटिश": 327,
      "),": 328,
      "इति": 329,
      "उत्तर": 330,
      "की": 331,
      "गर": 332,
      "जे": 333,
      "दक्ष": 334,
      "पृ": 335,
      "बां": 336,
      "भर": 337,
      "मह": 338,
      "मार": 339,
      "वै": 340,
      "शि": 341,
      "ो.": 342,
      "प्रकार": 343,
      "प्राचीन": 344,
      "हिंद": 345,
      "सिंध": 346,
      "इंडिया": 347,
      "होता.": 348,
      "इतिहा": 349,
      "दक्षि": 350,
      "the": 351,
      "इंग": 352,
      "उप": 353,
      "को": 354,
      "दल": 355,
      "धार": 356,
      "न्": 357,
      "पड": 358,
      "पद": 359,
      "बा": 360,
      "मू": 361,
      "ऱ्या": 362,
      "शी": 363,
      "सी": 364,
      "से": 365,
      "स्त्र": 366,
      "मुख": 367,
      "विध": 368,
      "द्वी": 369,
      "ंगा": 370,
      "ल्ली": 371,
      "किल्": 372,
      "लोक": 373,
      "सिंधू": 374,
      "nd": 375,
      "आज": 376,
      "इ.": 377,
      "क्": 378,
      "ठी": 379,
      "दिक": 380,
      "बन": 381,
      "मे": 382,
      "महा": 383,
      "ळव": 384,
      "ळू": 385,
      "व्य": 386,
      "वार": 387,
      "स.": 388,
      "हवा": 389,
      "्यंत": 390,
      "लाग": 391,
      "ांत": 392,
      "होती": 393,
      "पर्यंत": 394,
      "दिल्ली": 395,
      "विद्यार्थ": 396,
      "येथील": 397,
      "हिमालय": 398,
      "पृष्ठ": 399,
      "बांध": 400,
      "वैदिक": 401,
      "इतिहास": 402,
      "द्वीप": 403,
      "हवामान": 404,
      "ंप": 405,
      "ंब": 406,
      "अज": 407,
      "इम": 408,
      "ओळ": 409,
      "गा": 410,
      "ग्": 411,
      "टी": 412,
      "तील": 413,
      "धिक": 414,
      "नदी": 415,
      "नंतर": 416,
      "प्": 417,
      "बंगा": 418,
      "रे": 419,
      "वन": 420,
      "शत": 421,
      "हळू": 422,
      "ित": 423,
      "ैन": 424,
      "००": 425,
      "लाल": 426,
      "विविध": 427,
      "होते.": 428,
      "असते.": 429,
      "झाली.": 430,
      "वरून": 431,
      "शास्त्र": 432,
      "काळात": 433,
      "ण्यात": 434,
      "जातो.": 435,
      "क्रम": 436,
      "समुद्र": 437,
      "इमारत": 438,
      "ओळख": 439,
      "बंगाल": 440,
      "of": 441,
      "ंत्र": 442,
      "आक्रम": 443,
      "इस्": 444,
      "खा": 445,
      "गण": 446,
      "गी": 447,
      "गु": 448,
      "गातील": 449,
      "घल": 450,
      "ज्": 451,
      "ज्या": 452,
      "तो": 453,
      "दो": 454,
      "नृ": 455,
      "पश्": 456,
      "बी": 457,
      "बौ": 458,
      "लि": 459,
      "व्या": 460,
      "वली": 461,
      "ुस": 462,
      "ैकी": 463,
      "्छ": 464,
      "्रे": 465,
      "भारता": 466,
      "ांच्या": 467,
      "लीन": 468,
      "ानंतर": 469,
      "कालीन": 470,
      "मुघल": 471,
      "असले": 472,
      "ंदि": 473,
      "ंद्र": 474,
      "राज्य": 475,
      "स्थान": 476,
      "सुरू": 477,
      "गेट": 478,
      "साम्राज्या": 479,
      "रुव": 480,
      "इंग्र": 481,
      "मुख्य": 482,
      "किल्ला": 483,
      "इस्ला": 484,
      "पश्चि": 485,
      "बौद्ध": 486,
      "(पूर्वी": 487,
      "ia": 488,
      "mo": 489,
      "कर्": 490,
      "ख्": 491,
      "गड": 492,
      "गो": 493,
      "च्छ": 494,
      "जव": 495,
      "तु": 496,
      "द्रा": 497,
      "द्यां": 498,
      "न्या": 499,
      "पठ": 500,
      "भवन": 501,
      "ळी": 502,
      "शै": 503,
      "शिया": 504,
      "सम": 505,
      "सो": 506,
      "सात": 507,
      "हज": 508,
      "हु": 509,
      "ह्या": 510,
      "ातंत्र": 511,
      "भारताचे": 512,
      "ांमध्ये": 513,
      "ांनी": 514,
      "वाह": 515,
      "मध्य": 516,
      "असून": 517,
      "त्यां": 518,
      "झाला": 519,
      "राज्यां": 520,
      "केली": 521,
      "वेग": 522,
      "मोठा": 523,
      "पूर्व": 524,
      "सुरुव": 525,
      "करून": 526,
      "कडे": 527,
      "वर्षां": 528,
      "साम्राज्य": 529,
      "स्वातंत्र": 530,
      "भूमी": 531,
      "युद्ध": 532,
      "भरत": 533,
      "महारा": 534,
      "दक्षिण": 535,
      "विद्यार्थ्यां": 536,
      "इस्लामी": 537,
      "सुरुवात": 538,
      "%;": 539,
      "ra": 540,
      "st": 541,
      "ंच": 542,
      "ंट": 543,
      "आर्": 544,
      "उदा": 545,
      "ऋष": 546,
      "ऑफ": 547,
      "खन": 548,
      "खो": 549,
      "गंग": 550,
      "जगातील": 551,
      "तसे": 552,
      "दृ": 553,
      "दख्": 554,
      "नद्यां": 555,
      "पे": 556,
      "पती": 557,
      "पैकी": 558,
      "बर": 559,
      "बहु": 560,
      "मत": 561,
      "मर": 562,
      "मै": 563,
      "मरा": 564,
      "मंदि": 565,
      "यी": 566,
      "व्": 567,
      "शक": 568,
      "शो": 569,
      "शहर": 570,
      "सम्रा": 571,
      "भारताने": 572,
      "स्ट": 573,
      "स्मार": 574,
      "वाळव": 575,
      "सागर": 576,
      "साठी": 577,
      "त्व": 578,
      "द्दल": 579,
      "संगी": 580,
      "त्याचे": 581,
      "पाकि": 582,
      "झाला.": 583,
      "राज्ये": 584,
      "वरील": 585,
      "केले": 586,
      "केली.": 587,
      "क्षा": 588,
      "पुरा": 589,
      "पुत्र": 590,
      "माण": 591,
      "मानवी": 592,
      "ष्ट्या": 593,
      "पूर्ण": 594,
      "परंत": 595,
      "सित": 596,
      "स्तान": 597,
      "ण्यास": 598,
      "स्थापत्य": 599,
      "म्हणून": 600,
      "म्हणजे": 601,
      "सर्वांत": 602,
      "राष्ट्रीय": 603,
      "हिंदू": 604,
      "दक्षिणे": 605,
      "धारण": 606,
      "पडले": 607,
      "पदवी": 608,
      "सीमा": 609,
      "इ.स.": 610,
      "व्यु": 611,
      "होती.": 612,
      "प्त": 613,
      "बंगालच्या": 614,
      "ज्ञ": 615,
      "नृत्य": 616,
      "ुसार": 617,
      "भारताला": 618,
      "सोयी": 619,
      "वर्षांपूर्वी": 620,
      "उदाहर": 621,
      "गंगे": 622,
      "तसेच": 623,
      "दृष्ट्या": 624,
      "सम्राट": 625,
      "वाळवंट": 626,
      "पाकिस्तान": 627,
      "परंतु": 628,
      "(इंग्र": 629,
      "Ind": 630,
      "er": 631,
      "ma": 632,
      "om": 633,
      "re": 634,
      "ter": 635,
      "अति": 636,
      "अधिक": 637,
      "आण": 638,
      "आप": 639,
      "आर": 640,
      "आर्थ": 641,
      "इतर": 642,
      "इत्या": 643,
      "कथ": 644,
      "कात": 645,
      "कच्छ": 646,
      "गती": 647,
      "ग्रा": 648,
      "घड": 649,
      "घात": 650,
      "चळव": 651,
      "जु": 652,
      "जो": 653,
      "जैन": 654,
      "डू": 655,
      "तत्": 656,
      "तमिळ": 657,
      "थार": 658,
      "दु": 659,
      "दार": 660,
      "दर्": 661,
      "ध्या": 662,
      "नद्या": 663,
      "नुसार": 664,
      "पार": 665,
      "पत्": 666,
      "पद्ध": 667,
      "पणे": 668,
      "पर्व": 669,
      "बद्दल": 670,
      "भि": 671,
      "भी": 672,
      "भदे": 673,
      "यं": 674,
      "यन": 675,
      "यातील": 676,
      "रि": 677,
      "ळा": 678,
      "शय": 679,
      "सद": 680,
      "सन": 681,
      "सर्": 682,
      "समू": 683,
      "सैन": 684,
      "ूर": 685,
      "ृत": 686,
      "ौर": 687,
      "१६": 688,
      "१८": 689,
      "ातून": 690,
      "लां": 691,
      "स्वी": 692,
      "ांचे": 693,
      "ांचा": 694,
      "लेय": 695,
      "लेला": 696,
      "लेल्या": 697,
      "लेणी": 698,
      "वाद": 699,
      "वाधिक": 700,
      "विष": 701,
      "नाडू": 702,
      "साग": 703,
      "संसद": 704,
      "होत": 705,
      "होत्या": 706,
      "त्यात": 707,
      "चीन": 708,
      "राजक": 709,
      "पूर": 710,
      "केंद्र": 711,
      "क्षे": 712,
      "पुत": 713,
      "मोठ": 714,
      "ल्प": 715,
      "किन": 716,
      "शालेय": 717,
      "सिद्ध": 718,
      "गेली.": 719,
      "ाप्": 720,
      "नावाने": 721,
      "नावाचा": 722,
      "भागात": 723,
      "श्च": 724,
      "१९९": 725,
      "कडील": 726,
      "सरकार": 727,
      "येथे": 728,
      "यांच्या": 729,
      "जी:": 730,
      "राष्ट्रपती": 731,
      "उत्तरे": 732,
      "हिंदी": 733,
      "पदव्यु": 734,
      "वारे": 735,
      "लागले.": 736,
      "द्वीपसमू": 737,
      "हळूहळू": 738,
      "ओळखले": 739,
      "खाली": 740,
      "गणला": 741,
      "दोन": 742,
      "पश्चिम": 743,
      "(पूर्वीचे": 744,
      "गोल": 745,
      "जवळ": 746,
      "पठार": 747,
      "शैली": 748,
      "वेगळे": 749,
      "स्वातंत्र्य": 750,
      "युद्धात": 751,
      "दख्खन": 752,
      "पेक्षा": 753,
      "मंदिरे": 754,
      "संगीत": 755,
      "उदाहरण": 756,
      "(इंग्रजी:": 757,
      "India": 758,
      "अतिशय": 759,
      "आर्थिक": 760,
      "इत्यादी": 761,
      "तमिळनाडू": 762,
      "थारचे": 763,
      "पद्धती": 764,
      "सर्वाधिक": 765,
      "पदव्युत्तर": 766,
      "द्वीपसमूह": 767,
      "eter": 768,
      "il": 769,
      "in": 770,
      "kil": 771,
      "le": 772,
      "or": 773,
      "ंनी": 774,
      "ंजा": 775,
      "अण": 776,
      "अथ": 777,
      "अर": 778,
      "अरा": 779,
      "अग्": 780,
      "अशिया": 781,
      "आकर्": 782,
      "उर्": 783,
      "उत्": 784,
      "उठा": 785,
      "ऊन": 786,
      "ओड": 787,
      "ओघात": 788,
      "कू": 789,
      "कला": 790,
      "कमी": 791,
      "कमान": 792,
      "काने": 793,
      "कल्प": 794,
      "गत": 795,
      "ग्र": 796,
      "जन": 797,
      "जांनी": 798,
      "टो": 799,
      "ट्": 800,
      "टक्": 801,
      "डे": 802,
      "ड्रा": 803,
      "णार": 804,
      "णिक": 805,
      "तन": 806,
      "तय": 807,
      "तां": 808,
      "त्ये": 809,
      "तो.": 810,
      "दह": 811,
      "दली": 812,
      "दगड": 813,
      "दलां": 814,
      "निक": 815,
      "नवी": 816,
      "पी": 817,
      "पो": 818,
      "पात": 819,
      "पाच": 820,
      "पंजा": 821,
      "बळ": 822,
      "बि": 823,
      "ब्": 824,
      "बार": 825,
      "बंद": 826,
      "बरो": 827,
      "बदलां": 828,
      "भार": 829,
      "मिक": 830,
      "महि": 831,
      "मौर": 832,
      "रच": 833,
      "रात": 834,
      "ल)": 835,
      "लु": 836,
      "लग्": 837,
      "वृ": 838,
      "शन": 839,
      "शह": 840,
      "शे": 841,
      "षा": 842,
      "सां": 843,
      "सत्": 844,
      "समी": 845,
      "सह्या": 846,
      "सध्या": 847,
      "हात": 848,
      "हान": 849,
      "ावर": 850,
      "िका": 851,
      "ीला": 852,
      "ुव": 853,
      "े.": 854,
      "्मिक": 855,
      "११": 856,
      "१७": 857,
      "२६": 858,
      "५०": 859,
      "५००": 860,
      "‍नी": 861,
      "स्वर": 862,
      "आहे,": 863,
      "लेले": 864,
      "काम": 865,
      "काल": 866,
      "काश्": 867,
      "राला": 868,
      "प्रगती": 869,
      "प्रसिद्ध": 870,
      "प्राप्": 871,
      "यास": 872,
      "वाढ": 873,
      "वादी": 874,
      "तीय": 875,
      "मुंब": 876,
      "विले": 877,
      "विस्त": 878,
      "विभाग": 879,
      "नाही": 880,
      "साली": 881,
      "साधारण": 882,
      "तरी": 883,
      "त्त्व": 884,
      "ष्ण": 885,
      "संपूर्ण": 886,
      "संलग्": 887,
      "देशा": 888,
      "त्यामुळे": 889,
      "हिं": 890,
      "झाली": 891,
      "ंदी": 892,
      "राजव": 893,
      "राज्या": 894,
      "पुढ": 895,
      "मान्य": 896,
      "ल्याची": 897,
      "मोठी": 898,
      "मोसमी": 899,
      "शाहज": 900,
      "शासित": 901,
      "काळाच्या": 902,
      "काळातील": 903,
      "परदेश": 904,
      "करणे": 905,
      "गेले.": 906,
      "दिव": 907,
      "स्तरा": 908,
      "शिक्षणपद्धती": 909,
      "धर्माचा": 910,
      "ण्याची": 911,
      "जाते.": 912,
      "१९२": 913,
      "इंडो": 914,
      "द्री": 915,
      "रोप": 916,
      "रोजी": 917,
      "सरस्व": 918,
      "प्रदेशातील": 919,
      "विद्यापी": 920,
      "मिळतात.": 921,
      "यांनी": 922,
      "घेण्यास": 923,
      "निध": 924,
      "भूभाग": 925,
      "युरोप": 926,
      "समुद्रा": 927,
      "प्रकारचे": 928,
      "ther": 929,
      "इंग्": 930,
      "उपसाग": 931,
      "कोटी": 932,
      "धार्मिक": 933,
      "बनविले": 934,
      "महासागर": 935,
      "विद्यार्थी": 936,
      "पृष्ठीय": 937,
      "द्वीपकल्प": 938,
      "अजून": 939,
      "शतकात": 940,
      "शास्त्रीय": 941,
      "इमारती": 942,
      "आक्रमण": 943,
      "आक्रमणे": 944,
      "गुज": 945,
      "ज्याचा": 946,
      "असलेली": 947,
      "पश्चिमे": 948,
      "mother": 949,
      "महाराष्ट्र": 950,
      "सुरुवातीला": 951,
      "ऋषभदे": 952,
      "बहुतां": 953,
      "मैल)": 954,
      "मराठा": 955,
      "व्हा": 956,
      "शोध": 957,
      "शहरे": 958,
      "स्मारक": 959,
      "गंगेच्या": 960,
      "man": 961,
      "ometer": 962,
      "आरक्ष": 963,
      "चळवळी": 964,
      "तत्कालीन": 965,
      "पत्‍नी": 966,
      "पर्वत": 967,
      "सैनिक": 968,
      "राजकीय": 969,
      "केंद्रशासित": 970,
      "kilometer": 971,
      "अरबी": 972,
      "अरावली": 973,
      "अग्निध": 974,
      "अशियाई": 975,
      "आकर्ष": 976,
      "उठाव": 977,
      "ओडि": 978,
      "टक्के": 979,
      "तयार": 980,
      "दहशत": 981,
      "पंजाब": 982,
      "बंदर": 983,
      "बरोबर": 984,
      "शहरी": 985,
      "सह्याद्री": 986,
      "स्वरू": 987,
      "मुंबई": 988,
      "साधारणपणे": 989,
      "संलग्न": 990,
      "शाहजहान": 991,
      "सरस्वती": 992,
      "उपसागराला": 993,
      "बहुतांशी": 994,
      "kilometers": 995,
      ",३": 996,
      ".५": 997,
      ".मी": 998,
      "Ar": 999,
      "and": 1000,
      "ce": 1001,
      "ch": 1002,
      "gra": 1003,
      "hi": 1004,
      "hu": 1005,
      "it": 1006,
      "on": 1007,
      "ंश": 1008,
      "ंची": 1009,
      "ंठा": 1010,
      "ंजो": 1011,
      "अन": 1012,
      "असा": 1013,
      "अंद": 1014,
      "अर्थ": 1015,
      "अशी": 1016,
      "अमे": 1017,
      "अशो": 1018,
      "अभि": 1019,
      "आढ": 1020,
      "आध": 1021,
      "आले": 1022,
      "आली": 1023,
      "आसा": 1024,
      "आली.": 1025,
      "आशि": 1026,
      "आधार": 1027,
      "इट": 1028,
      "इत": 1029,
      "इस": 1030,
      "इंद्र": 1031,
      "इव्": 1032,
      "ईश": 1033,
      "ईस्ट": 1034,
      "उद": 1035,
      "उन": 1036,
      "उम": 1037,
      "उष्ण": 1038,
      "ऋत्य": 1039,
      "एका": 1040,
      "ऑस्ट": 1041,
      "कल": 1042,
      "कले": 1043,
      "कंप": 1044,
      "कांच्या": 1045,
      "कन्या": 1046,
      "खु": 1047,
      "ख्य": 1048,
      "खून": 1049,
      "गला": 1050,
      "गंगा": 1051,
      "ग्रे": 1052,
      "गपूर": 1053,
      "घट": 1054,
      "घो": 1055,
      "घरा": 1056,
      "चल": 1057,
      "चो": 1058,
      "छा": 1059,
      "जड": 1060,
      "जम": 1061,
      "जॉ": 1062,
      "ज्य": 1063,
      "जवा": 1064,
      "जम्": 1065,
      "जाने": 1066,
      "जमहा": 1067,
      "जंब": 1068,
      "टर": 1069,
      "टा": 1070,
      "ठिका": 1071,
      "डी": 1072,
      "त.": 1073,
      "तान": 1074,
      "तच्या": 1075,
      "तद्": 1076,
      "त्रा": 1077,
      "तज्ञ": 1078,
      "थे": 1079,
      "थंड": 1080,
      "धड": 1081,
      "धर": 1082,
      "धी": 1083,
      "नै": 1084,
      "नां": 1085,
      "नमु": 1086,
      "नष्ट": 1087,
      "नगर": 1088,
      "नमार": 1089,
      "पर्": 1090,
      "पां": 1091,
      "परा": 1092,
      "पहि": 1093,
      "पतन": 1094,
      "पहात": 1095,
      "फा": 1096,
      "फे": 1097,
      "फ्रे": 1098,
      "बे": 1099,
      "बती": 1100,
      "भे": 1101,
      "भौ": 1102,
      "भवर्ष": 1103,
      "मन": 1104,
      "म्या": 1105,
      "मणि": 1106,
      "मरी": 1107,
      "मारा": 1108,
      "मंच": 1109,
      "ममाण": 1110,
      "यक": 1111,
      "यश": 1112,
      "यात": 1113,
      "याच": 1114,
      "यमु": 1115,
      "यत्": 1116,
      "यानंतर": 1117,
      "रण": 1118,
      "रत": 1119,
      "रां": 1120,
      "रंग": 1121,
      "रणा": 1122,
      "रडे": 1123,
      "रममाण": 1124,
      "लू": 1125,
      "लया": 1126,
      "लक्ष": 1127,
      "लंड": 1128,
      "लगा": 1129,
      "लब्": 1130,
      "ळ्या": 1131,
      "ळून": 1132,
      "ळची": 1133,
      "ळकार": 1134,
      "ळाने": 1135,
      "विक": 1136,
      "श्र": 1137,
      "सू": 1138,
      "साच": 1139,
      "सिक": 1140,
      "समा": 1141,
      "सचि": 1142,
      "सऱ्या": 1143,
      "हड": 1144,
      "ह्य": 1145,
      "हंप": 1146,
      "िप": 1147,
      "िय": 1148,
      "िंठा": 1149,
      "ीक": 1150,
      "ीन": 1151,
      "ुस्थान": 1152,
      "ुनिक": 1153,
      "्क": 1154,
      "्थ": 1155,
      "्की": 1156,
      "१२": 1157,
      "३८": 1158,
      "४७": 1159,
      "४८": 1160,
      "५७": 1161,
      "७१": 1162,
      "्याचे": 1163,
      "्याने": 1164,
      "ारी": 1165,
      "र्ज": 1166,
      "र्माण": 1167,
      "लाभ": 1168,
      "हेंजो": 1169,
      "भारताची": 1170,
      "भारताचा": 1171,
      "भारतभर": 1172,
      "स्वा": 1173,
      "ांवि": 1174,
      "ांतात": 1175,
      "ांपासून": 1176,
      "ांपैकी": 1177,
      "ांचल": 1178,
      "लेली": 1179,
      "कावे": 1180,
      "कावरून": 1181,
      "काबी": 1182,
      "प्रमा": 1183,
      "प्रभा": 1184,
      "प्रवे": 1185,
      "प्रशा": 1186,
      "प्रश्": 1187,
      "प्रमुख": 1188,
      "प्रत्ये": 1189,
      "प्रांतात": 1190,
      "यामुळे": 1191,
      "वास्त": 1192,
      "वामुळे": 1193,
      "वाजी": 1194,
      "वालय": 1195,
      "तीनंतर": 1196,
      "मुद्": 1197,
      "मुलगा": 1198,
      "नाट": 1199,
      "नाऱ्या": 1200,
      "नाइट": 1201,
      "नागपूर": 1202,
      "नाभवर्ष": 1203,
      "साद": 1204,
      "साह": 1205,
      "साहि": 1206,
      "मधे": 1207,
      "ष्ठा": 1208,
      "संविध": 1209,
      "संशोध": 1210,
      "देश्य": 1211,
      "देशाचे": 1212,
      "देशांमध्ये": 1213,
      "नेशिया": 1214,
      "असली": 1215,
      "त्याला": 1216,
      "त्याने": 1217,
      "त्याची": 1218,
      "त्यासाठी": 1219,
      "पाट": 1220,
      "पाठ": 1221,
      "पाव": 1222,
      "पावली": 1223,
      "हिम": 1224,
      "हिनी": 1225,
      "झाले.": 1226,
      "राजा": 1227,
      "राजस्थान": 1228,
      "त्रि": 1229,
      "त्रे": 1230,
      "वरी": 1231,
      "वरित": 1232,
      "केल्या": 1233,
      "केले.": 1234,
      "केला.": 1235,
      "क्षणिक": 1236,
      "ताजमहा": 1237,
      "पुर": 1238,
      "पुरी": 1239,
      "पुन्": 1240,
      "मीण": 1241,
      "मीर": 1242,
      "मानला": 1243,
      "ल्याचे": 1244,
      "कारभार": 1245,
      "भाव": 1246,
      "भाषा": 1247,
      "वेढ": 1248,
      "वेरू": 1249,
      "ष्ट्य": 1250,
      "मोग": 1251,
      "मोहेंजो": 1252,
      "चाल": 1253,
      "तिसऱ्या": 1254,
      "येते.": 1255,
      "येतात.": 1256,
      "सुधारण": 1257,
      "सुमारा": 1258,
      "्यांमध्ये": 1259,
      "कि.मी": 1260,
      "किनाऱ्या": 1261,
      "कृष्ट": 1262,
      "करत": 1263,
      "करतात.": 1264,
      "करण्यात": 1265,
      "वर्तु": 1266,
      "गेल्या": 1267,
      "दिला": 1268,
      "नावाची": 1269,
      "शिक्षणाच्या": 1270,
      "संस्कृती,": 1271,
      "संस्कृतीची": 1272,
      "टिळ": 1273,
      "१९५०": 1274,
      "१९४७": 1275,
      "असेही": 1276,
      "कडून": 1277,
      "जाऊ": 1278,
      "जास्त": 1279,
      "द्रे": 1280,
      "रूकू": 1281,
      "रोवली": 1282,
      "रोखून": 1283,
      "सरे": 1284,
      "ाराला": 1285,
      "स्थापन": 1286,
      "स्थापत्याचे": 1287,
      "वर्षे": 1288,
      "वर्षात": 1289,
      "साम्राज्ये": 1290,
      "रुद्ध": 1291,
      "प्रदेशात": 1292,
      "प्रदेशांत": 1293,
      "पूर्वीच्या": 1294,
      "मिळा": 1295,
      "मिळते.": 1296,
      "यांचा": 1297,
      "झालेले": 1298,
      "म्हणतात.": 1299,
      "घेऊ": 1300,
      "घेत": 1301,
      "घेण्यात": 1302,
      "णामुळे": 1303,
      "निर्माण": 1304,
      "युगातील": 1305,
      "ब्रिटिशकालीन": 1306,
      "ब्रिटिशांवि": 1307,
      "उत्तरांचल": 1308,
      "गरजे": 1309,
      "पृष्ठा": 1310,
      "बांगला": 1311,
      "महत्त्व": 1312,
      "वैशि": 1313,
      "शिख": 1314,
      "शिवाजी": 1315,
      "प्रकारात": 1316,
      "हिंदुस्थान": 1317,
      "इतिहासा": 1318,
      "उपप्रकार": 1319,
      "उपसागर": 1320,
      "उपलब्": 1321,
      "कोरडे": 1322,
      "दलदली": 1323,
      "न्स": 1324,
      "न्ही": 1325,
      "बाद": 1326,
      "बाबती": 1327,
      "सीम": 1328,
      "लोकनृ": 1329,
      "ndmother": 1330,
      "बनला": 1331,
      "बनली": 1332,
      "महाविद्या": 1333,
      "वारी": 1334,
      "लागू": 1335,
      "दिल्लीतील": 1336,
      "हिमालयीन": 1337,
      "पृष्ठाचा": 1338,
      "बांधले": 1339,
      "बांधली": 1340,
      "बांधून": 1341,
      "बांधणी": 1342,
      "इतिहासातील": 1343,
      "इतिहासकार": 1344,
      "ंपैकी": 1345,
      "अजिंठा": 1346,
      "अजनाभवर्ष": 1347,
      "प्पा": 1348,
      "०००": 1349,
      "शास्त्रातील": 1350,
      "काळातच": 1351,
      "ओळखला": 1352,
      "खास": 1353,
      "गुप्त": 1354,
      "गुरूकू": 1355,
      "दोन्ही": 1356,
      "व्यापार": 1357,
      "असलेला": 1358,
      "असलेल्या": 1359,
      "राज्यकर्": 1360,
      "गेटवे": 1361,
      "साम्राज्याच्या": 1362,
      "साम्राज्याची": 1363,
      "इंग्रजांनी": 1364,
      "ial": 1365,
      "most": 1366,
      "गडा": 1367,
      "शैक्षणिक": 1368,
      "समज": 1369,
      "हजार": 1370,
      "मध्यप्रदेशातील": 1371,
      "त्यांची": 1372,
      "त्यांनी": 1373,
      "राज्यांच्या": 1374,
      "विद्यार्थ्यांची": 1375,
      "rad": 1376,
      "stor": 1377,
      "आर्क": 1378,
      "आर्द्र": 1379,
      "खोऱ्या": 1380,
      "खोरे": 1381,
      "नद्यांमध्ये": 1382,
      "स्मारकावरून": 1383,
      "पुराण": 1384,
      "स्थापत्यशास्त्रातील": 1385,
      "दक्षिणेकडील": 1386,
      "ज्ञान": 1387,
      "नृत्यप्रकार": 1388,
      "गंगेचे": 1389,
      "rea": 1390,
      "अधिकृत": 1391,
      "आपले": 1392,
      "आपल्या": 1393,
      "कथा": 1394,
      "ग्रामीण": 1395,
      "जुन्या": 1396,
      "१६३८": 1397,
      "१६४८": 1398,
      "स्वीकार": 1399,
      "विषुव": 1400,
      "होत्या.": 1401,
      "क्षेत्र": 1402,
      "क्षेत्रा": 1403,
      "पुतळा": 1404,
      "मोठे": 1405,
      "मोठ्या": 1406,
      "गोलिक": 1407,
      "स्वातंत्र्यप्राप्": 1408,
      "दख्खनच्या": 1409,
      "दख्खनचे": 1410,
      "अणु": 1411,
      "अथवा": 1412,
      "उर्वरित": 1413,
      "उत्कृष्ट": 1414,
      "ग्रीक": 1415,
      "ड्राइव्": 1416,
      "बदलांमुळे": 1417,
      "मौर्य": 1418,
      "रचना": 1419,
      "लुप्त": 1420,
      "वृतीय": 1421,
      "सत्ता": 1422,
      "काश्मीर": 1423,
      "विस्तार": 1424,
      "हिंसाच": 1425,
      "राजवट": 1426,
      "राज्यात": 1427,
      "पुढार": 1428,
      "स्तरावर": 1429,
      "१९२०": 1430,
      "इंडोनेशिया": 1431,
      "विद्यापीठ": 1432,
      "युरोपीय": 1433,
      "इंग्लंड": 1434,
      "अजूनही": 1435,
      "गुजरात": 1436,
      "पश्चिमेकडे": 1437,
      "ऋषभदेव": 1438,
      "आरक्षणामुळे": 1439,
      "अग्निध्र": 1440,
      "आकर्षित": 1441,
      "ओडिशा": 1442,
      "दहशतवाद": 1443,
      "शाहजहानने": 1444,
      "grandmother": 1445,
      "histor": 1446,
      "human": 1447,
      "अनु": 1448,
      "अशोकाने": 1449,
      "आधुनिक": 1450,
      "आसाम": 1451,
      "आशियातील": 1452,
      "इतका": 1453,
      "इसवी": 1454,
      "ईशान": 1455,
      "उदयास": 1456,
      "उमट": 1457,
      "ऑस्ट्रे": 1458,
      "कंपनी": 1459,
      "घटना": 1460,
      "चोल": 1461,
      "जॉर्ज": 1462,
      "जम्मू": 1463,
      "जानेवारी": 1464,
      "जंबू": 1465,
      "ठिकाणी": 1466,
      "धरतो": 1467,
      "नैऋत्य": 1468,
      "नमुने": 1469,
      "पहाता": 1470,
      "फ्रेंच": 1471,
      "भौगोलिक": 1472,
      "म्यानमार": 1473,
      "मरीन": 1474,
      "यशस्वी": 1475,
      "यमुना": 1476,
      "रंगमंच": 1477,
      "विकसित": 1478,
      "सिक्की": 1479,
      "सचिवालय": 1480,
      "हंपी": 1481,
      "काबीज": 1482,
      "प्रमाणा": 1483,
      "प्रवेश": 1484,
      "प्रश्न": 1485,
      "प्रत्येक": 1486,
      "संविधान": 1487,
      "ताजमहाल": 1488,
      "पुन्हा": 1489,
      "सुधारणांचा": 1490,
      "सुमारास": 1491,
      "कि.मी.": 1492,
      "वर्तुळकार": 1493,
      "ब्रिटिशांविरुद्ध": 1494,
      "गरजेचे": 1495,
      "वैशिष्ट्य": 1496,
      "उपलब्ध": 1497,
      "बाबतीत": 1498,
      "गुरूकूल": 1499,
      "१६३८ला": 1500,
      "क्षेत्रामध्ये": 1501,
      "स्वातंत्र्यप्राप्तीनंतर": 1502,
      "ड्राइव्ह": 1503,
      "हिंसाचार": 1504,
      "history": 1505,
      "सिक्कीम": 1506,
      "\".": 1507,
      "%.": 1508,
      "'भारत": 1509,
      "'भा": 1510,
      "'रत": 1511,
      "(आ": 1512,
      "(१": 1513,
      "(३": 1514,
      "(४": 1515,
      "(सर्व": 1516,
      "(नंतर": 1517,
      "(इ.स.": 1518,
      "(फ्रेंच": 1519,
      "):": 1520,
      ",०": 1521,
      ",४": 1522,
      ",५": 1523,
      ",६": 1524,
      ",ज्या": 1525,
      ",०००": 1526,
      "-अ": 1527,
      "-७": 1528,
      "-गुज": 1529,
      "-वेरू": 1530,
      "-grandmother": 1531,
      "-ऑस्ट्रे": 1532,
      "Al": 1533,
      "For": 1534,
      "Me": 1535,
      "Ou": 1536,
      "Re": 1537,
      "Tr": 1538,
      "The": 1539,
      "Tit": 1540,
      "Wa": 1541,
      "ab": 1542,
      "al": 1543,
      "are": 1544,
      "ace": 1545,
      "bi": 1546,
      "ct": 1547,
      "crad": 1548,
      "de": 1549,
      "ee": 1550,
      "end": 1551,
      "grea": 1552,
      "gend": 1553,
      "hp": 1554,
      "is": 1555,
      "iv": 1556,
      "iom": 1557,
      "ion": 1558,
      "ly": 1559,
      "lace": 1560,
      "phe": 1561,
      "pee": 1562,
      "rt": 1563,
      "ru": 1564,
      "rial": 1565,
      "su": 1566,
      "spee": 1567,
      "trad": 1568,
      "trea": 1569,
      "t-grandmother": 1570,
      "up": 1571,
      "us": 1572,
      "uab": 1573,
      "val": 1574,
      "ँग्रे": 1575,
      "ंभ": 1576,
      "ंम": 1577,
      "ंका": 1578,
      "ंवा": 1579,
      "ंवर": 1580,
      "ंता": 1581,
      "ंभी": 1582,
      "ःख": 1583,
      "ःसीमा": 1584,
      "अग": 1585,
      "अध": 1586,
      "अप": 1587,
      "अभ": 1588,
      "अम": 1589,
      "अल": 1590,
      "अव": 1591,
      "अह": 1592,
      "अ‍": 1593,
      "अस्": 1594,
      "अले": 1595,
      "अंग": 1596,
      "अक्ष": 1597,
      "अरु": 1598,
      "अशि": 1599,
      "अन्": 1600,
      "अप्": 1601,
      "अलि": 1602,
      "अन्या": 1603,
      "अमर": 1604,
      "अमरा": 1605,
      "अध्या": 1606,
      "अट्": 1607,
      "अपो": 1608,
      "अहिं": 1609,
      "अयशस्वी": 1610,
      "अंम": 1611,
      "आख": 1612,
      "आठ": 1613,
      "आफ": 1614,
      "आपा": 1615,
      "आल्या": 1616,
      "आकार": 1617,
      "आदि": 1618,
      "आंतर": 1619,
      "आले.": 1620,
      "आंध": 1621,
      "आला.": 1622,
      "आंब": 1623,
      "आग्": 1624,
      "आशिया": 1625,
      "आकडे": 1626,
      "आलेल्या": 1627,
      "आश्च": 1628,
      "इरा": 1629,
      "इच्छ": 1630,
      "उग": 1631,
      "उस": 1632,
      "उद्": 1633,
      "उभा": 1634,
      "उंच": 1635,
      "उभार": 1636,
      "उदेश्य": 1637,
      "ऊस": 1638,
      "ऊर्": 1639,
      "एड": 1640,
      "एतद्": 1641,
      "ऑग": 1642,
      "ऑल": 1643,
      "ऑक्": 1644,
      "ओसा": 1645,
      "कळ": 1646,
      "क़": 1647,
      "कु": 1648,
      "कॅ": 1649,
      "कौ": 1650,
      "कान": 1651,
      "कत्": 1652,
      "काच्या": 1653,
      "कटि": 1654,
      "कनि": 1655,
      "कसे": 1656,
      "कल्ली": 1657,
      "कलि": 1658,
      "कांचे": 1659,
      "कट्": 1660,
      "कांपैकी": 1661,
      "खक": 1662,
      "खड": 1663,
      "खी": 1664,
      "खू": 1665,
      "ख्र": 1666,
      "खील": 1667,
      "ख्ये": 1668,
      "खंड": 1669,
      "खजु": 1670,
      "गझ": 1671,
      "गट": 1672,
      "गढ": 1673,
      "गध": 1674,
      "गळ": 1675,
      "गव": 1676,
      "गि": 1677,
      "गां": 1678,
      "गील": 1679,
      "गाच्या": 1680,
      "गता": 1681,
      "गंड": 1682,
      "गणि": 1683,
      "गरी": 1684,
      "गण्यात": 1685,
      "गच्छ": 1686,
      "गमर": 1687,
      "गृत": 1688,
      "गंभी": 1689,
      "घा": 1690,
      "घू": 1691,
      "घकाल": 1692,
      "चार": 1693,
      "चला": 1694,
      "चाच": 1695,
      "चिक": 1696,
      "चक्र": 1697,
      "चस्व": 1698,
      "चंद्र": 1699,
      "चतु": 1700,
      "चंदी": 1701,
      "छो": 1702,
      "छत्र": 1703,
      "जल": 1704,
      "जि": 1705,
      "जू": 1706,
      "जिक": 1707,
      "जून": 1708,
      "ज्ये": 1709,
      "जर्म": 1710,
      "जव्य": 1711,
      "जगा": 1712,
      "जयं": 1713,
      "जयन": 1714,
      "जारी": 1715,
      "जांपासून": 1716,
      "जगाच्या": 1717,
      "झां": 1718,
      "झिक": 1719,
      "झगड": 1720,
      "झपाट": 1721,
      "टत": 1722,
      "टस": 1723,
      "टे": 1724,
      "टका": 1725,
      "टून": 1726,
      "ट्रा": 1727,
      "टवे": 1728,
      "टये": 1729,
      "टम्": 1730,
      "टचाल": 1731,
      "ठर": 1732,
      "ठसा": 1733,
      "ठची": 1734,
      "ठला.": 1735,
      "ठ्याचे": 1736,
      "डच": 1737,
      "डर": 1738,
      "डा": 1739,
      "डॅ": 1740,
      "डॉ": 1741,
      "डो": 1742,
      "डारत": 1743,
      "डान": 1744,
      "डया": 1745,
      "डल्या": 1746,
      "ड्यां": 1747,
      "डकर": 1748,
      "डण्यात": 1749,
      "ढो": 1750,
      "ढां": 1751,
      "णय": 1752,
      "ण्": 1753,
      "णाच": 1754,
      "णाच्या": 1755,
      "ण्यां": 1756,
      "णकाळ": 1757,
      "णारा": 1758,
      "णमधील": 1759,
      "णयुगातील": 1760,
      "तः": 1761,
      "तू": 1762,
      "तृ": 1763,
      "तै": 1764,
      "तिक": 1765,
      "तती": 1766,
      "तून": 1767,
      "तही": 1768,
      "ताच्या": 1769,
      "तति": 1770,
      "तमे": 1771,
      "तंत्र": 1772,
      "ततच्या": 1773,
      "थी": 1774,
      "दश": 1775,
      "दान": 1776,
      "दंत": 1777,
      "दुस": 1778,
      "दकालीन": 1779,
      "दूर": 1780,
      "दडो": 1781,
      "धा": 1782,
      "धो": 1783,
      "धातील": 1784,
      "नई": 1785,
      "नन": 1786,
      "नॅ": 1787,
      "नो": 1788,
      "नौ": 1789,
      "न‍": 1790,
      "न’": 1791,
      "नात": 1792,
      "नर्": 1793,
      "नका": 1794,
      "नक्ष": 1795,
      "नर्म": 1796,
      "नंत": 1797,
      "नमू": 1798,
      "नव्या": 1799,
      "नंदि": 1800,
      "नातून": 1801,
      "न्यांमध्ये": 1802,
      "पच": 1803,
      "पथ": 1804,
      "पॅ": 1805,
      "पौ": 1806,
      "पला": 1807,
      "पान": 1808,
      "पून": 1809,
      "पसं": 1810,
      "पमान": 1811,
      "पंड": 1812,
      "पसर": 1813,
      "पणा": 1814,
      "पगडा": 1815,
      "फु": 1816,
      "फॉ": 1817,
      "फो": 1818,
      "फ्": 1819,
      "फिक": 1820,
      "फगा": 1821,
      "फळाने": 1822,
      "बट": 1823,
      "बध": 1824,
      "बस": 1825,
      "बंग": 1826,
      "बद्ध": 1827,
      "बरी": 1828,
      "बदा": 1829,
      "बंध": 1830,
      "बऱ्या": 1831,
      "बदार": 1832,
      "भव": 1833,
      "भु": 1834,
      "भ्र": 1835,
      "भात": 1836,
      "भां": 1837,
      "भवा": 1838,
      "भारा": 1839,
      "भव्य": 1840,
      "भद्रा": 1841,
      "भपुत्र": 1842,
      "भुव": 1843,
      "भगव": 1844,
      "म)": 1845,
      "मद": 1846,
      "मृ": 1847,
      "म्य": 1848,
      "मात": 1849,
      "मती": 1850,
      "मते": 1851,
      "मची": 1852,
      "मंड": 1853,
      "मदा": 1854,
      "मलि": 1855,
      "मद्रा": 1856,
      "मंदी": 1857,
      "मबे": 1858,
      "मगध": 1859,
      "मजल": 1860,
      "य.": 1861,
      "याच्या": 1862,
      "यत्र": 1863,
      "यम्": 1864,
      "याचे": 1865,
      "याचा": 1866,
      "यदा": 1867,
      "याचीन": 1868,
      "यसी": 1869,
      "यव्य": 1870,
      "यातून": 1871,
      "यटस": 1872,
      "रल": 1873,
      "रळ": 1874,
      "रका": 1875,
      "रील": 1876,
      "रिक": 1877,
      "रत्": 1878,
      "रपे": 1879,
      "रक्षा": 1880,
      "र्यांमध्ये": 1881,
      "रधा": 1882,
      "ऱ्यां": 1883,
      "ल्य": 1884,
      "लात": 1885,
      "लवा": 1886,
      "लवि": 1887,
      "लद्": 1888,
      "लिया": 1889,
      "लयां": 1890,
      "लंब": 1891,
      "लकात": 1892,
      "लूर": 1893,
      "लवाद": 1894,
      "लगत": 1895,
      "लतान": 1896,
      "ळु": 1897,
      "ळ्यां": 1898,
      "ळतात.": 1899,
      "ळणी": 1900,
      "वस": 1901,
      "वॉ": 1902,
      "व्र": 1903,
      "वला": 1904,
      "वस्": 1905,
      "वां": 1906,
      "वती": 1907,
      "वाच्या": 1908,
      "वस्थ": 1909,
      "व्यां": 1910,
      "वते.": 1911,
      "वाने": 1912,
      "वजा": 1913,
      "वतात.": 1914,
      "वणी": 1915,
      "वला.": 1916,
      "वटी": 1917,
      "वण्याची": 1918,
      "वसाह": 1919,
      "शु": 1920,
      "शतर": 1921,
      "शही": 1922,
      "शस्त": 1923,
      "शांत": 1924,
      "श्रे": 1925,
      "शब्": 1926,
      "शल्य": 1927,
      "शवतात.": 1928,
      "ष्य": 1929,
      "षणा": 1930,
      "षभदे": 1931,
      "स)": 1932,
      "सॉ": 1933,
      "स्य": 1934,
      "स्या": 1935,
      "सार": 1936,
      "सरा": 1937,
      "सदे": 1938,
      "सना": 1939,
      "सने": 1940,
      "सत्र": 1941,
      "सभा": 1942,
      "समो": 1943,
      "सल्": 1944,
      "साचे": 1945,
      "सरी": 1946,
      "सत्तर": 1947,
      "सक्र": 1948,
      "सन्": 1949,
      "सस्थान": 1950,
      "सूर": 1951,
      "सळून": 1952,
      "सह्य": 1953,
      "सपाट": 1954,
      "सततच्या": 1955,
      "हू": 1956,
      "है": 1957,
      "हार": 1958,
      "हर्": 1959,
      "हल्": 1960,
      "हळे": 1961,
      "हम्": 1962,
      "हस्त": 1963,
      "हरू": 1964,
      "हलवि": 1965,
      "ा)": 1966,
      "ादेश": 1967,
      "ामो": 1968,
      "ादि": 1969,
      "ाजे": 1970,
      "ावरून": 1971,
      "ाबद्दल": 1972,
      "िला": 1973,
      "िती": 1974,
      "ित्य": 1975,
      "ियन": 1976,
      "िश्च": 1977,
      "िन्स": 1978,
      "ीण": 1979,
      "ीस": 1980,
      "ीया": 1981,
      "ीपासून": 1982,
      "ींब": 1983,
      "ीदृष्ट्या": 1984,
      "ीनुसार": 1985,
      "ींची": 1986,
      "ीडारत": 1987,
      "ुक": 1988,
      "ुण": 1989,
      "ुकार": 1990,
      "ुति": 1991,
      "ुंत": 1992,
      "ुमार": 1993,
      "ुनंतर": 1994,
      "ुझिक": 1995,
      "ूण": 1996,
      "ूपा": 1997,
      "ूची": 1998,
      "ॅम्": 1999,
      "ॅनाइट": 2000,
      "ॅकॅ": 2001,
      "ेकर": 2002,
      "ेशन": 2003,
      "ेरणा": 2004,
      "ेडकर": 2005,
      "ैव": 2006,
      "ैसूर": 2007,
      "ोती": 2008,
      "ोचे": 2009,
      "ोची": 2010,
      "ोत्तर": 2011,
      "ोबार": 2012,
      "ोजड": 2013,
      "ोपाठ": 2014,
      "ौघात": 2015,
      "्ग": 2016,
      "्स": 2017,
      "्हि": 2018,
      "्मा": 2019,
      "्लो": 2020,
      "्त्व": 2021,
      "्धातील": 2022,
      "ॠग्": 2023,
      "ॠषभदे": 2024,
      "।।": 2025,
      "०१": 2026,
      "०वी": 2027,
      "०.५": 2028,
      "०,०००": 2029,
      "१)": 2030,
      "१३": 2031,
      "१४": 2032,
      "१५": 2033,
      "१००": 2034,
      "१५००": 2035,
      "१०वी": 2036,
      "२)": 2037,
      "२३": 2038,
      "२८": 2039,
      "२%;": 2040,
      "२.५": 2041,
      "२५७": 2042,
      "२,०": 2043,
      "३)": 2044,
      "३१": 2045,
      "३४": 2046,
      "३५००": 2047,
      "४)": 2048,
      "४३": 2049,
      "४६": 2050,
      "५)": 2051,
      "५,४": 2052,
      "५-७": 2053,
      "६)": 2054,
      "६५": 2055,
      "६%;": 2056,
      "७०": 2057,
      "७४": 2058,
      "७वा": 2059,
      "७,५": 2060,
      "७५-७": 2061,
      "९४": 2062,
      "९%;": 2063,
      "९०००": 2064,
      "९०,०००": 2065,
      "ॲंग": 2066,
      "ॲण्": 2067,
      "‌(": 2068,
      "‍स्थापन": 2069,
      "–१३": 2070,
      "्यता": 2071,
      "्यम्": 2072,
      "्यदल": 2073,
      "्यछा": 2074,
      "्यानंतर": 2075,
      "्यासक्र": 2076,
      "ारे": 2077,
      "ारात": 2078,
      "ारिक": 2079,
      "ार्धातील": 2080,
      "्रिका": 2081,
      "ात,": 2082,
      "ात.": 2083,
      "ातच": 2084,
      "ात्य": 2085,
      "ातला": 2086,
      "ातींब": 2087,
      "ात्मा": 2088,
      "र्ती": 2089,
      "र्तु": 2090,
      "र्फे": 2091,
      "र्घकाल": 2092,
      "र्तमे": 2093,
      "र्न‍": 2094,
      "लामुख": 2095,
      "लांपैकी": 2096,
      "लावणी": 2097,
      "हेब": 2098,
      "भारत.": 2099,
      "भारतं": 2100,
      "भारती": 2101,
      "भारतील": 2102,
      "भारतभूमी": 2103,
      "भारतरत्": 2104,
      "स्तर": 2105,
      "स्कार": 2106,
      "स्लि": 2107,
      "स्मर": 2108,
      "स्फो": 2109,
      "ाचित": 2110,
      "ाच्छ": 2111,
      "ांका": 2112,
      "ांती": 2113,
      "ांना": 2114,
      "ांतर": 2115,
      "ांसाठी": 2116,
      "ांनुसार": 2117,
      "ांबद्दल": 2118,
      "लेस": 2119,
      "लेखक": 2120,
      "लेण्यां": 2121,
      "ानदी": 2122,
      "कापा": 2123,
      "कापासून": 2124,
      "काठी": 2125,
      "कासीम": 2126,
      "काँग्रे": 2127,
      "काठची": 2128,
      "राहो": 2129,
      "राहि": 2130,
      "राणिक": 2131,
      "राथी": 2132,
      "रायसी": 2133,
      "ीलंका": 2134,
      "प्रति": 2135,
      "प्रजा": 2136,
      "प्रस्थाप": 2137,
      "प्रांत": 2138,
      "प्रवाह": 2139,
      "प्रमाण": 2140,
      "प्रबळ": 2141,
      "प्रयत्": 2142,
      "प्रिय": 2143,
      "प्रणय": 2144,
      "प्रसार": 2145,
      "प्रादेश": 2146,
      "प्रिन्स": 2147,
      "प्रेरणा": 2148,
      "प्रस्तर": 2149,
      "यामध्ये": 2150,
      "यादी": 2151,
      "यावरून": 2152,
      "यापाठ": 2153,
      "याबद्ध": 2154,
      "िकच": 2155,
      "िकार": 2156,
      "िकल्प": 2157,
      "िकीनुसार": 2158,
      "वाज": 2159,
      "वापर": 2160,
      "वाणि": 2161,
      "वामि": 2162,
      "वाळू": 2163,
      "वावरून": 2164,
      "वाद्यां": 2165,
      "वाखाली": 2166,
      "वाळ्या": 2167,
      "वाहिनी": 2168,
      "वाटचाल": 2169,
      "वाडया": 2170,
      "वायव्य": 2171,
      "वाऱ्यां": 2172,
      "वासस्थान": 2173,
      "वालामुख": 2174,
      "तीचि": 2175,
      "तीरि": 2176,
      "मुत्": 2177,
      "मुहू": 2178,
      "मुलांपैकी": 2179,
      "मुस्लि": 2180,
      "वित": 2181,
      "विन": 2182,
      "विका": 2183,
      "विसा": 2184,
      "विष्ट": 2185,
      "विश्": 2186,
      "विले.": 2187,
      "विवाह": 2188,
      "विष्ण": 2189,
      "विजयन": 2190,
      "देड": 2191,
      "देवी": 2192,
      "देतो.": 2193,
      "देसू": 2194,
      "देखील": 2195,
      "नाम": 2196,
      "नाल्या": 2197,
      "नागर": 2198,
      "नाभि": 2199,
      "नावावरून": 2200,
      "सामा": 2201,
      "साहज": 2202,
      "सापडले": 2203,
      "साडे": 2204,
      "सामान्य": 2205,
      "साहेब": 2206,
      "च्यामधील": 2207,
      "ते,": 2208,
      "तेक": 2209,
      "तेज": 2210,
      "तेत": 2211,
      "तेवर": 2212,
      "तेजात": 2213,
      "तेखाली": 2214,
      "तेपेक्षा": 2215,
      "तेव्हा": 2216,
      "तेढां": 2217,
      "मधून": 2218,
      "ीयांचे": 2219,
      "त्त": 2220,
      "त्म": 2221,
      "त्वे": 2222,
      "त्पत्": 2223,
      "त्तीय": 2224,
      "त्वाखाली": 2225,
      "त्तीचि": 2226,
      "चेरी": 2227,
      "चेन्": 2228,
      "द्वार": 2229,
      "द्दु": 2230,
      "द्वारे": 2231,
      "ष्क": 2232,
      "ष्प": 2233,
      "ष्णा": 2234,
      "ष्मती": 2235,
      "वीन’": 2236,
      "संस्थ": 2237,
      "संदर्": 2238,
      "संबळ": 2239,
      "संख्य": 2240,
      "संधी": 2241,
      "संख्ये": 2242,
      "संगमर": 2243,
      "संतती": 2244,
      "संबध": 2245,
      "होऊ": 2246,
      "होंद": 2247,
      "होऊन": 2248,
      "होणार": 2249,
      "होउन": 2250,
      "होचला": 2251,
      "होय.": 2252,
      "देशात": 2253,
      "देशाच्या": 2254,
      "देशातील": 2255,
      "देशाची": 2256,
      "देशाने": 2257,
      "देशांच्या": 2258,
      "देशांनी": 2259,
      "देशीयांचे": 2260,
      "नेय": 2261,
      "नेचे": 2262,
      "नेपा": 2263,
      "नेमधील": 2264,
      "नेऊन": 2265,
      "नेशन": 2266,
      "नेतृ": 2267,
      "नेहरू": 2268,
      "हीतात": 2269,
      "असते": 2270,
      "असणे": 2271,
      "असतात.": 2272,
      "असल्याची": 2273,
      "असत.": 2274,
      "त्यास": 2275,
      "त्यामधील": 2276,
      "त्यातील": 2277,
      "त्यावरून": 2278,
      "त्याखाली": 2279,
      "पाला": 2280,
      "पाश्च": 2281,
      "पाषा": 2282,
      "पाण्याची": 2283,
      "पाउस": 2284,
      "पाऊस": 2285,
      "पाडण्यात": 2286,
      "पालवा": 2287,
      "्येकडील": 2288,
      "हिवाळ्या": 2289,
      "्राला": 2290,
      "्रामधील": 2291,
      "्रास्त्र": 2292,
      "झाल्याची": 2293,
      "राजकार": 2294,
      "राजवाडया": 2295,
      "ंगने": 2296,
      "ंगाच्या": 2297,
      "ंगभद्रा": 2298,
      "पूरी": 2299,
      "वरळी": 2300,
      "भारतीयांच्या": 2301,
      "भारतीयांनी": 2302,
      "केला": 2303,
      "केरळ": 2304,
      "क्षीण": 2305,
      "ता)": 2306,
      "तावर": 2307,
      "तामध्ये": 2308,
      "तामुळे": 2309,
      "तावादी": 2310,
      "तापमान": 2311,
      "पुणे": 2312,
      "पुरुव": 2313,
      "पुरात": 2314,
      "पुडी": 2315,
      "पुडा": 2316,
      "पुनर्": 2317,
      "पुर्न‍": 2318,
      "पुद्दु": 2319,
      "मागील": 2320,
      "मीमधील": 2321,
      "मीटर": 2322,
      "मानाने": 2323,
      "मानाचे": 2324,
      "मानचि": 2325,
      "मानुसार": 2326,
      "मानवाने": 2327,
      "ल्याने": 2328,
      "ल्यावरून": 2329,
      "कारभारा": 2330,
      "वेन": 2331,
      "वेळ": 2332,
      "वेस": 2333,
      "वेल्": 2334,
      "वेरु": 2335,
      "वेळा": 2336,
      "वेदकालीन": 2337,
      "वेलूर": 2338,
      "ष्ट्रामधील": 2339,
      "मोहिमा": 2340,
      "मोरि": 2341,
      "मोहिनी": 2342,
      "मोहम्": 2343,
      "मोहोंद": 2344,
      "तिच्या": 2345,
      "तिचे": 2346,
      "तिचा": 2347,
      "तित्त्व": 2348,
      "तिथे": 2349,
      "तिसरे": 2350,
      "स्थित": 2351,
      "स्थित्य": 2352,
      "पूर्वेस": 2353,
      "येतात": 2354,
      "येमुळे": 2355,
      "येणा": 2356,
      "येणार": 2357,
      "येतो.": 2358,
      "येण्याची": 2359,
      "सुन": 2360,
      "सुद्ध": 2361,
      "सुवर्": 2362,
      "सुरत": 2363,
      "सुत्रे": 2364,
      "सुरक्षा": 2365,
      "सुलतान": 2366,
      "सुसह्य": 2367,
      "ंडवन": 2368,
      "किंवा": 2369,
      "शाही": 2370,
      "शासन": 2371,
      "आहेत,": 2372,
      "आहेत;": 2373,
      "ली.\"": 2374,
      "कृष्णा": 2375,
      "र्मिती": 2376,
      "र्मेशन": 2377,
      "भारतातून": 2378,
      "परंप": 2379,
      "परिकल्प": 2380,
      "सियाचीन": 2381,
      "करता": 2382,
      "करणारा": 2383,
      "करते,": 2384,
      "णिय": 2385,
      "वर्ती": 2386,
      "वर्चस्व": 2387,
      "गेले": 2388,
      "गेली": 2389,
      "गेला.": 2390,
      "दिले": 2391,
      "दिशे": 2392,
      "दिलेले": 2393,
      "दीर्घकाल": 2394,
      "मिण": 2395,
      "मिर": 2396,
      "मिसळून": 2397,
      "मित्त": 2398,
      "स्तंभ": 2399,
      "स्कृतिक": 2400,
      "भाग,": 2401,
      "भागातील": 2402,
      "भागावर": 2403,
      "शिक्षणात": 2404,
      "शिक्षणही": 2405,
      "शिक्षणानंतर": 2406,
      "शिक्षणावर": 2407,
      "शिक्षणतज्ञ": 2408,
      "शिक्षणाबद्दल": 2409,
      "शिक्षणसंस्थ": 2410,
      "ंतत्र": 2411,
      "एकच": 2412,
      "एकता": 2413,
      "एकाचे": 2414,
      "एकूण": 2415,
      "ठाणे": 2416,
      "ठाशी": 2417,
      "धर्माची": 2418,
      "धर्मनि": 2419,
      "धर्मसम": 2420,
      "धर्मांचा": 2421,
      "धर्मांपैकी": 2422,
      "री,": 2423,
      "रीव": 2424,
      "रीस": 2425,
      "रीसे": 2426,
      "श्लोक": 2427,
      "संस्कृत": 2428,
      "नेकलेस": 2429,
      "आहेत.सर्व": 2430,
      "ंतरे": 2431,
      "अनेकांचे": 2432,
      "ण्याने": 2433,
      "र्वाचित": 2434,
      "संस्कृतीला": 2435,
      "संस्कृतीचे": 2436,
      "संस्कृतीमध्ये": 2437,
      "संस्कृतीचा": 2438,
      "संस्कृतींपैकी": 2439,
      "जाती": 2440,
      "जातीय": 2441,
      "जातात.": 2442,
      "टिपू": 2443,
      "१९१२": 2444,
      "१९७१": 2445,
      "१९३१": 2446,
      "१९६५": 2447,
      "१९७४": 2448,
      "असे.": 2449,
      "असेल": 2450,
      "इंडियन": 2451,
      "कडक": 2452,
      "कडा": 2453,
      "कडी": 2454,
      "क्रमी": 2455,
      "क्रूर": 2456,
      "क्रौर": 2457,
      "क्रीडारत": 2458,
      "क्रांती": 2459,
      "जाट": 2460,
      "जागा": 2461,
      "जाऊन": 2462,
      "जाउन": 2463,
      "जागृत": 2464,
      "त्युनंतर": 2465,
      "रूपां": 2466,
      "रोमन": 2467,
      "रोनेशन": 2468,
      "सरते": 2469,
      "सरकू": 2470,
      "सरमिसळून": 2471,
      "ारावरील": 2472,
      "ाराबरोबर": 2473,
      "स्थापना": 2474,
      "स्थापल्या": 2475,
      "स्थापत्ये": 2476,
      "स्थापत्यांची": 2477,
      "स्थापत्यामधील": 2478,
      "म्हपुत": 2479,
      "म्हैसूर": 2480,
      "वर्षं": 2481,
      "वर्षाचे": 2482,
      "वर्षभर": 2483,
      "दाख": 2484,
      "दायां": 2485,
      "दायक": 2486,
      "दावरी": 2487,
      "ब्रेकर": 2488,
      "ब्रम्हपुत": 2489,
      "रुंद": 2490,
      "रुंदी": 2491,
      "रुदेवी": 2492,
      "स्वस्त": 2493,
      "स्वराज्य": 2494,
      "स्वतः": 2495,
      "स्वंतत्र": 2496,
      "पूर्वीचे": 2497,
      "येथपासून": 2498,
      "मिळू": 2499,
      "मिळते": 2500,
      "मिळवण्याची": 2501,
      "यांचे": 2502,
      "यांमुळे": 2503,
      "काहीच्या": 2504,
      "झालेला": 2505,
      "झालेली": 2506,
      "झालेल्या": 2507,
      "झालेला.": 2508,
      "म्हणले": 2509,
