{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFC"
  },
  "pre_tokenizer": {
    "type": "WhitespaceSplit"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      " ": 1,
      "\"": 2,
      "%": 3,
      "&": 4,
      "'": 5,
      "(": 6,
      ")": 7,
      ",": 8,
      "-": 9,
      ".": 10,
      "/": 11,
      "0": 12,
      "1": 13,
      "2": 14,
      "3": 15,
      "4": 16,
      "5": 17,
      "6": 18,
      "7": 19,
      "8": 20,
      "9": 21,
      ":": 22,
      ";": 23,
      "=": 24,
      "A": 25,
      "B": 26,
      "C": 27,
      "D": 28,
      "E": 29,
      "F": 30,
      "G": 31,
      "H": 32,
      "I": 33,
      "L": 34,
      "M": 35,
      "N": 36,
      "P": 37,
      "R": 38,
      "S": 39,
      "T": 40,
      "U": 41,
      "V": 42,
      "W": 43,
      "X": 44,
      "Z": 45,
      "^": 46,
      "_": 47,
      "a": 48,
      "b": 49,
      "c": 50,
      "d": 51,
      "e": 52,
      "f": 53,
      "g": 54,
      "h": 55,
      "i": 56,
      "j": 57,
      "k": 58,
      "l": 59,
      "m": 60,
      "n": 61,
      "o": 62,
      "p": 63,
      "q": 64,
      "r": 65,
      "s": 66,
      "t": 67,
      "u": 68,
      "v": 69,
      "w": 70,
      "x": 71,
      "y": 72,
      "z": 73,
      "ం": 74,
      "ః": 75,
      "అ": 76,
      "ఆ": 77,
      "ఇ": 78,
      "ఈ": 79,
      "ఉ": 80,
      "ఋ": 81,
      "ఎ": 82,
      "ఏ": 83,
      "ఐ": 84,
      "ఒ": 85,
      "ఓ": 86,
      "ఔ": 87,
      "క": 88,
      "ఖ": 89,
      "గ": 90,
      "ఘ": 91,
      "చ": 92,
      "ఛ": 93,
      "జ": 94,
      "ఞ": 95,
      "ట": 96,
      "ఠ": 97,
      "డ": 98,
      "ఢ": 99,
      "ణ": 100,
      "త": 101,
      "థ": 102,
      "ద": 103,
      "ధ": 104,
      "న": 105,
      "ప": 106,
      "ఫ": 107,
      "బ": 108,
      "భ": 109,
      "మ": 110,
      "య": 111,
      "ర": 112,
      "ల": 113,
      "ళ": 114,
      "వ": 115,
      "శ": 116,
      "ష": 117,
      "స": 118,
      "హ": 119,
      "ా": 120,
      "ి": 121,
      "ీ": 122,
      "ు": 123,
      "ూ": 124,
      "ృ": 125,
      "ె": 126,
      "ే": 127,
      "ై": 128,
      "ొ": 129,
      "ో": 130,
      "ౌ": 131,
      "్": 132,
      "‌": 133,
      "–": 134,
      "—": 135,
      "↑": 136,
      "్ర": 137,
      "ార": 138,
      "లు": 139,
      "లో": 140,
      "స్": 141,
      "్య": 142,
      "న్": 143,
      "ది": 144,
      "దే": 145,
      "ప్ర": 146,
      "ిం": 147,
      "దేశ": 148,
      "ాల": 149,
      "ిక": 150,
      "ర్": 151,
      "భార": 152,
      "భారత": 153,
      "ాలు": 154,
      "న్న": 155,
      "గా": 156,
      "ది.": 157,
      "కు": 158,
      "ని": 159,
      "వి": 160,
      "ాత": 161,
      "ాయ": 162,
      "క్": 163,
      "ాన": 164,
      "దేశం": 165,
      "రా": 166,
      "్ట": 167,
      "ను": 168,
      "ము": 169,
      "ండ": 170,
      "ీయ": 171,
      "ిన": 172,
      "ద్": 173,
      "త్": 174,
      "ించ": 175,
      "తి": 176,
      "ల్": 177,
      "స్త": 178,
      "ంత": 179,
      "రి": 180,
      "సం": 181,
      "రు": 182,
      "పు": 183,
      "ులు": 184,
      "స్థ": 185,
      "ాయి": 186,
      "ంట": 187,
      "ింది.": 188,
      "ంలో": 189,
      "భారతదేశం": 190,
      "భా": 191,
      "ైన": 192,
      "ంగ": 193,
      "ూడ": 194,
      "ాయి.": 195,
      "ంది.": 196,
      "ంగా": 197,
      "ధిక": 198,
      "పా": 199,
      "వా": 200,
      "సా": 201,
      "క్ష": 202,
      "ఉన్న": 203,
      "ారు": 204,
      "టి": 205,
      "ార్": 206,
      "ిత": 207,
      "్చ": 208,
      "జాత": 209,
      "ష్ట": 210,
      "కూడ": 211,
      "ప్రా": 212,
      "రాజ": 213,
      "కో": 214,
      "క్ర": 215,
      "ట్ట": 216,
      "19": 217,
      "కా": 218,
      "చ్చ": 219,
      "నే": 220,
      "పే": 221,
      "మొ": 222,
      "00": 223,
      "ంచ": 224,
      "దు": 225,
      "మా": 226,
      "యా": 227,
      "లి": 228,
      "వ్య": 229,
      "భారతీయ": 230,
      "తర": 231,
      "నా": 232,
      "రై": 233,
      "వాత": 234,
      "సి": 235,
      "్ల": 236,
      "త్వ": 237,
      "జాతీయ": 238,
      "an": 239,
      "తం": 240,
      "తో": 241,
      "రాష్ట": 242,
      "ారు.": 243,
      "రాష్ట్ర": 244,
      "ఖ్య": 245,
      "గు": 246,
      "వచ్చ": 247,
      "ికి": 248,
      "భారతదేశ": 249,
      "ద్ధ": 250,
      "ల్ల": 251,
      "ంత్ర": 252,
      "di": 253,
      "on": 254,
      "అధిక": 255,
      "కొ": 256,
      "డు": 257,
      "పాల": 258,
      "మైన": 259,
      "వే": 260,
      "he": 261,
      "ఒక": 262,
      "కాల": 263,
      "డి": 264,
      "ణా": 265,
      "ద్ర": 266,
      "మార్": 267,
      "ండి": 268,
      "ar": 269,
      "ఉంది.": 270,
      "చే": 271,
      "టు": 272,
      "ధ్య": 273,
      "శా": 274,
      "్‌": 275,
      "ింద": 276,
      "దేశాల": 277,
      "వ్యవ": 278,
      "of": 279,
      "ంది": 280,
      "ఎన్న": 281,
      "కి": 282,
      "పార": 283,
      "పంచ": 284,
      "ాబ": 285,
      "ాన్": 286,
      "ర్వ": 287,
      "న్ని": 288,
      "భారతదేశంలో": 289,
      "ఉన్నాయి.": 290,
      "చె": 291,
      "డ్": 292,
      "ధాన": 293,
      "పె": 294,
      "ిన్న": 295,
      "ెండ": 296,
      "ాలు,": 297,
      "మార్గ": 298,
      "వ్యవస్థ": 299,
      "ంబ": 300,
      "కృ": 301,
      "కే": 302,
      "కార": 303,
      "తు": 304,
      "దా": 305,
      "హింద": 306,
      "ానికి": 307,
      "స్తు": 308,
      "కూడా": 309,
      "పేరు": 310,
      "మొద": 311,
      "అధికార": 312,
      "ndi": 313,
      "the": 314,
      "కర": 315,
      "ట్": 316,
      "త్ర": 317,
      "త్య": 318,
      "దక్ష": 319,
      "పర": 320,
      "పరి": 321,
      "మత": 322,
      "మీ": 323,
      "మే": 324,
      "మధ్య": 325,
      "వర": 326,
      "సు": 327,
      "ప్రపంచ": 328,
      "ప్రధాన": 329,
      "ాత్ర": 330,
      "ద్ద": 331,
      "స్థాన": 332,
      "భాష": 333,
      "ప్రాంత": 334,
      "రాజ్య": 335,
      "రైలు": 336,
      "ti": 337,
      "దాయ": 338,
      "ప్": 339,
      "వార": 340,
      "వర్": 341,
      "సభ": 342,
      "క్కు": 343,
      "దేశంలో": 344,
      "్టీ": 345,
      "క్రీ": 346,
      "పార్టీ": 347,
      "దక్షి": 348,
      "Indi": 349,
      "al": 350,
      "or": 351,
      "అయ": 352,
      "ఆర్": 353,
      "గి": 354,
      "జనా": 355,
      "నాలు": 356,
      "పూ": 357,
      "పో": 358,
      "భు": 359,
      "మన": 360,
      "మి": 361,
      "రో": 362,
      "రెండ": 363,
      "లం": 364,
      "లా": 365,
      "వు": 366,
      "వె": 367,
      "్యం": 368,
      "ప్రజ": 369,
      "ప్రభు": 370,
      "ముఖ్య": 371,
      "ించిన": 372,
      "ించింది.": 373,
      "హిందూ": 374,
      "er": 375,
      "is": 376,
      "ంద్ర": 377,
      "ఇతర": 378,
      "గీ": 379,
      "తా": 380,
      "తరు": 381,
      "లకు": 382,
      "వీ": 383,
      "శ్ర": 384,
      "ష్": 385,
      "ీన": 386,
      "స్కృ": 387,
      "ాల్": 388,
      "స్త్ర": 389,
      "సాం": 390,
      "వచ్చింది.": 391,
      "పెద్ద": 392,
      "క్కువ": 393,
      "India": 394,
      ",2": 395,
      "gu": 396,
      "nt": 397,
      "ం,": 398,
      "అతి": 399,
      "ఉత్": 400,
      "ఉంట": 401,
      "కలి": 402,
      "గర": 403,
      "జన": 404,
      "జరి": 405,
      "పట్ట": 406,
      "బడ": 407,
      "బా": 408,
      "బె": 409,
      "బ్ర": 410,
      "మహ": 411,
      "లలో": 412,
      "వంట": 413,
      "ుకు": 414,
      "విధ": 415,
      "భాగ": 416,
      "వాణా": 417,
      "మార్గాలు": 418,
      "కేంద్ర": 419,
      "ప్ప": 420,
      "క్రీడ": 421,
      "అయిన": 422,
      "జనాభా": 423,
      "ప్రభుత్వ": 424,
      "తరువాత": 425,
      "),": 426,
      "es": 427,
      "అనే": 428,
      "ఇది": 429,
      "ఎక్కువ": 430,
      "ఏర్": 431,
      "కీయ": 432,
      "గో": 433,
      "గ్": 434,
      "గిన": 435,
      "టిక": 436,
      "ణం": 437,
      "బహ": 438,
      "మాన": 439,
      "మంత్ర": 440,
      "రవాణా": 441,
      "లే": 442,
      "లను": 443,
      "సిం": 444,
      "సరి": 445,
      "ిల్ల": 446,
      "్రా": 447,
      "్రె": 448,
      "ప్రస్తు": 449,
      "ప్రదాయ": 450,
      "క్క": 451,
      "స్తాన్": 452,
      "ంగ్రె": 453,
      "పాకి": 454,
      "సాధ": 455,
      "రాజకీయ": 456,
      "కాంగ్రె": 457,
      "and": 458,
      "కాలంలో": 459,
      "are": 460,
      "ందిన": 461,
      "ఎన్నో": 462,
      "ాబ్": 463,
      "మొదటి": 464,
      "దక్షిణ": 465,
      "200": 466,
      "ed": 467,
      "ge": 468,
      "అత్య": 469,
      "ఇండి": 470,
      "ఉప": 471,
      "క్య": 472,
      "గణ": 473,
      "గల": 474,
      "చిన్న": 475,
      "దం": 476,
      "పై": 477,
      "పతి": 478,
      "భూ": 479,
      "మై": 480,
      "యు": 481,
      "యో": 482,
      "రం": 483,
      "రంగ": 484,
      "లతో": 485,
      "వల": 486,
      "శ్": 487,
      "షు": 488,
      "సము": 489,
      "ావర": 490,
      "ుకో": 491,
      "ెలు": 492,
      "్మ": 493,
      "ప్రము": 494,
      "ప్రతి": 495,
      "ాలలో": 496,
      "ాలను": 497,
      "విస్త": 498,
      "ండు": 499,
      "ించి": 500,
      "సంగీ": 501,
      "సంస్కృ": 502,
      "ంగ్ల": 503,
      "ిత్ర": 504,
      "ప్రాచ": 505,
      "క్రమ": 506,
      "సిని": 507,
      "సియా": 508,
      "ద్ధి": 509,
      "శాస్త్ర": 510,
      "ఆర్ధిక": 511,
      "సరిహ": 512,
      "అత్యధిక": 513,
      "ఇండియా": 514,
      "ప్రముఖ": 515,
      "20": 516,
      "50": 517,
      "as": 518,
      "ct": 519,
      "in": 520,
      "lis": 521,
      "ou": 522,
      "to": 523,
      "ం.": 524,
      "ం:": 525,
      "ంధ": 526,
      "ఆధ": 527,
      "కాలు": 528,
      "గలు": 529,
      "జాబ": 530,
      "ట్ల": 531,
      "ఢిల్ల": 532,
      "ణి": 533,
      "తిక": 534,
      "తంత్ర": 535,
      "దార": 536,
      "ధి": 537,
      "నీ": 538,
      "నె": 539,
      "నడి": 540,
      "భిన్న": 541,
      "మె": 542,
      "మూడ": 543,
      "మాత్ర": 544,
      "రహ": 545,
      "వహ": 546,
      "వై": 547,
      "సౌ": 548,
      "సింది.": 549,
      "సమా": 550,
      "హార": 551,
      "ీ;": 552,
      "ీర్": 553,
      "స్య": 554,
      "స్వ": 555,
      "స్వా": 556,
      "స్వాత": 557,
      "్యాయ": 558,
      "భారత్": 559,
      "వివిధ": 560,
      "ద్దు": 561,
      "ంతో": 562,
      "ులు,": 563,
      "సామ": 564,
      "కోర్": 565,
      "పేర్": 566,
      "000": 567,
      "రాష్ట్రపతి": 568,
      "శాఖ": 569,
      "డ్డ": 570,
      "మొదల": 571,
      "కర్య": 572,
      "ప్రాంతాలు": 573,
      "tion": 574,
      "దేశంలోని": 575,
      "రెండు": 576,
      "ాల్లో": 577,
      "ఉత్తర": 578,
      "పట్టణ": 579,
      "బెంగ": 580,
      "బ్రి": 581,
      "ప్పటిక": 582,
      "ఏర్ప": 583,
      "బహు": 584,
      "మంత్రి": 585,
      "సింధ": 586,
      "సరిహద్దు": 587,
      "ఢిల్లీ": 588,
      "నడిప": 589,
      "సౌకర్య": 590,
      "స్వాతంత్ర": 591,
      "(1": 592,
      ").": 593,
      "..": 594,
      "14": 595,
      "Con": 596,
      "ent": 597,
      "no": 598,
      "ంద": 599,
      "ందు": 600,
      "అభ": 601,
      "అను": 602,
      "కళ": 603,
      "కల్": 604,
      "గే": 605,
      "గంగా": 606,
      "చార": 607,
      "చరి": 608,
      "చైన": 609,
      "జ్య": 610,
      "టీ": 611,
      "టె": 612,
      "తన": 613,
      "తూ": 614,
      "తమి": 615,
      "తాబ్": 616,
      "థిక": 617,
      "నగర": 618,
      "పత": 619,
      "పొ": 620,
      "పద్ధ": 621,
      "పాత్ర": 622,
      "పండు": 623,
      "మలు": 624,
      "మ్య": 625,
      "రూ": 626,
      "ళం": 627,
      "ళ్ల": 628,
      "వడ": 629,
      "వృ": 630,
      "వత్": 631,
      "శతాబ్": 632,
      "సమ": 633,
      "సై": 634,
      "సార": 635,
      "సర్వ": 636,
      "ిమ": 637,
      "ుంది.": 638,
      "ాలతో": 639,
      "న్నాయి.": 640,
      "గా,": 641,
      "నిర్వ": 642,
      "నుక": 643,
      "నుండి": 644,
      "త్తం": 645,
      "ించే": 646,
      "ల్వే": 647,
      "సంఖ్య": 648,
      "పుట్ట": 649,
      "ితా": 650,
      "కూడిన": 651,
      "197": 652,
      "మొత్తం": 653,
      "రైల్వే": 654,
      "వాతావర": 655,
      "angu": 656,
      "భారతదేశానికి": 657,
      "పాలన": 658,
      "ఒకటి": 659,
      "చేయ": 660,
      "దేశాలలో": 661,
      "తున్న": 662,
      "అధికారిక": 663,
      "ట్లు": 664,
      "ప్రపంచంలో": 665,
      "భాషలు": 666,
      "వెబ": 667,
      "ప్రజా": 668,
      ",26": 669,
      "కలిగి": 670,
      "జరిగిన": 671,
      "వంటి": 672,
      "అనేక": 673,
      "ఎక్కువగా": 674,
      "ప్రస్తుతం": 675,
      "కాంగ్రెసు": 676,
      "సముద్ర": 677,
      "ప్రాచీన": 678,
      "జాబితా": 679,
      "రహదార": 680,
      "అభి": 681,
      "చరిత్ర": 682,
      "శతాబ్దం": 683,
      "నిర్వహ": 684,
      "వాతావరణం": 685,
      "angua": 686,
      "%),": 687,
      ",9": 688,
      ",000": 689,
      "1-": 690,
      "10": 691,
      "18": 692,
      "23": 693,
      "3,": 694,
      "47": 695,
      "CI": 696,
      "at": 697,
      "ation": 698,
      "de": 699,
      "fi": 700,
      "il": 701,
      "km": 702,
      "langua": 703,
      "mi": 704,
      "sq": 705,
      "th": 706,
      "tal": 707,
      "అని": 708,
      "ఆఫ": 709,
      "ఇవ": 710,
      "కం": 711,
      "కల": 712,
      "ఖండ": 713,
      "చి": 714,
      "జి": 715,
      "జన్": 716,
      "టం": 717,
      "టా": 718,
      "డే": 719,
      "ణంగా": 720,
      "దన": 721,
      "దీ": 722,
      "ద్య": 723,
      "నాయ": 724,
      "న్యాయ": 725,
      "పం": 726,
      "పద": 727,
      "పశ": 728,
      "పక్ష": 729,
      "మల": 730,
      "మాలు": 731,
      "మ్మ": 732,
      "యాలు": 733,
      "రే": 734,
      "ర్య": 735,
      "రకాల": 736,
      "లక్ష": 737,
      "వరి": 738,
      "సర": 739,
      "సూ": 740,
      "హా": 741,
      "ా,": 742,
      "ిల్": 743,
      "ిస్త": 744,
      "ీ,": 745,
      "ీలు": 746,
      "ు.": 747,
      "ుల": 748,
      "ెల": 749,
      "ోర": 750,
      "లోక్": 751,
      "స్లా": 752,
      "ప్రకార": 753,
      "ాలకు": 754,
      "ిక,": 755,
      "ికత": 756,
      "ిక్": 757,
      "కుల": 758,
      "కుంట": 759,
      "కుటు": 760,
      "నిర్": 761,
      "వి.": 762,
      "ాయు": 763,
      "రాస్య": 764,
      "ములో": 765,
      "ముంబ": 766,
      "ద్వీ": 767,
      "ల్లో": 768,
      "సంఘ": 769,
      "సంప్రదాయ": 770,
      "సంవత్": 771,
      "స్థాన్": 772,
      "ంటే": 773,
      "పాక్": 774,
      "పాటు": 775,
      "క్షరాస్య": 776,
      "టిలో": 777,
      "199": 778,
      "1950": 779,
      "ంచి": 780,
      "వ్యా": 781,
      "రైళ్ల": 782,
      "రాష్ట్రాల": 783,
      "రాష్ట్రాలు": 784,
      "వచ్చిన": 785,
      "భారతదేశపు": 786,
      "కొన్ని": 787,
      "పాలిత": 788,
      "వేగంగా": 789,
      "ణాసియా": 790,
      "భారతదేశంలోని": 791,
      "చెందిన": 792,
      "డ్డు": 793,
      "వ్యవస్థలో": 794,
      "కార్య": 795,
      "కరణ": 796,
      "పరంగా": 797,
      "పరిశ్ర": 798,
      "మేన": 799,
      "ప్రధానమంత్రి": 800,
      "స్థానంలో": 801,
      "రాజ్యాలు": 802,
      "వారస": 803,
      "సభ్య": 804,
      "ఆర్థిక": 805,
      "పూ.": 806,
      "పూర్వ": 807,
      "రోడ్డు": 808,
      "ముఖ్యమైన": 809,
      "సాంప్రదాయ": 810,
      "ఉంటాయి.": 811,
      "జనగణ": 812,
      "బాద్": 813,
      "భాగం": 814,
      "కేంద్రపాలిత": 815,
      "పాకిస్తాన్": 816,
      "పాకిస్థాన్": 817,
      "area": 818,
      "దక్షిణాన": 819,
      "2004": 820,
      "పైగా": 821,
      "ించి,": 822,
      "సంగీతం": 823,
      "సంస్కృతి": 824,
      "సినిమా": 825,
      "శాస్త్రం": 826,
      "list": 827,
      "total": 828,
      "ఆధార": 829,
      "మూడు": 830,
      "మాత్రం": 831,
      "స్వతంత్ర": 832,
      "స్వామ్య": 833,
      "సామ్రా": 834,
      "బెంగాల": 835,
      "బ్రిటి": 836,
      "నడిపించ": 837,
      "స్వాతంత్ర్య": 838,
      "వృద్ధి": 839,
      "సర్వీ": 840,
      "రహదారులు": 841,
      "అభివృద్ధి": 842,
      "language": 843,
      "ఆఫ్": 844,
      "పశ్చ": 845,
      "కుటుంబ": 846,
      "క్షరాస్యత": 847,
      "'s": 848,
      "(వె": 849,
      ".పూ.": 850,
      "12": 851,
      "17": 852,
      "22": 853,
      "26": 854,
      "40": 855,
      "46": 856,
      "7,26": 857,
      "87,26": 858,
      "BN": 859,
      "IS": 860,
      "The": 861,
      "act": 862,
      "ch": 863,
      "ci": 864,
      "ff": 865,
      "gr": 866,
      "iv": 867,
      "ly": 868,
      "ng": 869,
      "ni": 870,
      "ri": 871,
      "ry": 872,
      "se": 873,
      "sti": 874,
      "tu": 875,
      "wi": 876,
      "ంభ": 877,
      "అహ": 878,
      "అవి": 879,
      "ఆక్రమ": 880,
      "ఆహార": 881,
      "ఇవి": 882,
      "ఇంగ్ల": 883,
      "ఇస్లా": 884,
      "ఉండ": 885,
      "కథ": 886,
      "కూ": 887,
      "కన్న": 888,
      "కత్వ": 889,
      "కింద": 890,
      "కీర్": 891,
      "చన": 892,
      "చు": 893,
      "చాల": 894,
      "చిత్ర": 895,
      "జీ": 896,
      "జాలు": 897,
      "జరు": 898,
      "జంబ": 899,
      "టే": 900,
      "టై": 901,
      "టర్": 902,
      "డిన": 903,
      "తల": 904,
      "తె": 905,
      "తే": 906,
      "తము": 907,
      "తులు": 908,
      "తంలో": 909,
      "తెలు": 910,
      "దర": 911,
      "నది": 912,
      "పీ": 913,
      "పార్": 914,
      "బి": 915,
      "బంగ్ల": 916,
      "బంధ": 917,
      "బడ్డ": 918,
      "భర": 919,
      "భౌ": 920,
      "మర": 921,
      "మూ": 922,
      "మౌ": 923,
      "మాత": 924,
      "మతి": 925,
      "మారు": 926,
      "మంది": 927,
      "లీ": 928,
      "లె": 929,
      "లిం": 930,
      "ళ్": 931,
      "ళిక": 932,
      "వం": 933,
      "వులు": 934,
      "వల్ల": 935,
      "వలం": 936,
      "శెల": 937,
      "సహ": 938,
      "సే": 939,
      "స్ర": 940,
      "సులు": 941,
      "సైన": 942,
      "సార్": 943,
      "హై": 944,
      "హిమ": 945,
      "ాదేశ": 946,
      "ాంగ": 947,
      "ిగా": 948,
      "ుకొ": 949,
      "ూప": 950,
      "ూరు": 951,
      "ెట్": 952,
      "ే,": 953,
      "్వ": 954,
      "ారంభ": 955,
      "లు.": 956,
      "లోయ": 957,
      "్యా": 958,
      "దిన": 959,
      "దినాలు": 960,
      "ప్రారంభ": 961,
      "దేశపు": 962,
      "దేశానికి": 963,
      "ాలనే": 964,
      "ాలెండ": 965,
      "ికా": 966,
      "ర్,": 967,
      "ర్త": 968,
      "ర్ష": 969,
      "ర్‌": 970,
      "ాలు.": 971,
      "న్నది.": 972,
      "న్నారు.": 973,
      "గాంధ": 974,
      "కులు": 975,
      "నిస్తాన్": 976,
      "విధ్య": 977,
      "విభిన్న": 978,
      "విద్య": 979,
      "ాతో": 980,
      "క్తి": 981,
      "దేశంగా": 982,
      "నులు": 983,
      "నుంచి": 984,
      "ము.": 985,
      "ద్వార": 986,
      "త్వా": 987,
      "త్తా": 988,
      "సంకీర్": 989,
      "సంబంధ": 990,
      "పురు": 991,
      "స్థి": 992,
      "ంటు": 993,
      "పాదన": 994,
      "వాహ": 995,
      "వాణి": 996,
      "ఉన్నారు.": 997,
      "జాతి": 998,
      "కూడుకు": 999,
      "కోల్": 1000,
      "ట్టమొదటి": 1001,
      "1947": 1002,
      "కాశ్": 1003,
      "నేపాల": 1004,
      "మొట్టమొదటి": 1005,
      "మాబాద్": 1006,
      "లిచ": 1007,
      "తరాలు": 1008,
      "నాగర": 1009,
      "గువ": 1010,
      "గుర్త": 1011,
      "వచ్చు.": 1012,
      "ద్ధం": 1013,
      "పాలించ": 1014,
      "మైనది.": 1015,
      "ఒకే": 1016,
      "చేసింది.": 1017,
      "్‌సై": 1018,
      "offi": 1019,
      "ఎన్నిక": 1020,
      "పెనీ": 1021,
      "కేవలం": 1022,
      "కారణంగా": 1023,
      "తుంది.": 1024,
      "దాపు": 1025,
      "దాదాపు": 1026,
      "త్రి": 1027,
      "రాజ్యాంగ": 1028,
      "వర్గ": 1029,
      "వర్ణ": 1030,
      "దక్షిణాసియా": 1031,
      "నాలుగు": 1032,
      "ప్రజల": 1033,
      "హిందూదేశం": 1034,
      "వీటిలో": 1035,
      "శ్రీ": 1036,
      "ష్ణ": 1037,
      "స్కృతిక": 1038,
      "సాంస్కృతిక": 1039,
      "ntry": 1040,
      "ఉంటుంది.": 1041,
      "కలిసి": 1042,
      "బడత": 1043,
      "బడిన": 1044,
      "మహా": 1045,
      "ుకుంట": 1046,
      "క్రీడలు": 1047,
      "ప్రభుత్వం": 1048,
      "తరువాతి": 1049,
      "లేదా": 1050,
      "సాధించ": 1051,
      "ఉపఖండ": 1052,
      "క్యాలెండ": 1053,
      "లతో,": 1054,
      "ుకోవడ": 1055,
      "ప్రతిపాదన": 1056,
      "ిత్రక": 1057,
      "సినిమాలు": 1058,
      "శాస్త్రీయ": 1059,
      "ountry": 1060,
      "వైవిధ్య": 1061,
      "సమాఖ్య": 1062,
      "కోర్ట": 1063,
      "కోర్టు": 1064,
      "పేర్లు": 1065,
      "పేర్కొ": 1066,
      "మొదలైన": 1067,
      "ఏర్పడ్డ": 1068,
      "బహుళ": 1069,
      "సింధు": 1070,
      "Consti": 1071,
      "చారిత్రక": 1072,
      "తమిళం": 1073,
      "పతకాలు": 1074,
      "పొందిన": 1075,
      "పద్ధతి": 1076,
      "పండుగలు": 1077,
      "నుకటి": 1078,
      "వెబ్‌సై": 1079,
      "ప్రజాస్వామ్య": 1080,
      "సముద్రం": 1081,
      "నిర్వహణ": 1082,
      "ile": 1083,
      "mi)": 1084,
      "కంపెనీ": 1085,
      "జన్మ": 1086,
      "ప్రకారం": 1087,
      "ముంబై": 1088,
      "ద్వీప": 1089,
      "సంప్రదాయాలు": 1090,
      "వ్యాపార": 1091,
      "రైళ్లను": 1092,
      "కార్యక్రమ": 1093,
      "పరిశ్రమలు": 1094,
      "వారసత్వ": 1095,
      "సాంప్రదాయిక": 1096,
      "lists": 1097,
      "బెంగాలీ": 1098,
      "సర్వీసులు": 1099,
      "ఆఫ్ఘ": 1100,
      "(వెనుకటి": 1101,
      "ISBN": 1102,
      "cial": 1103,
      "ffer": 1104,
      "ఇస్లామాబాద్": 1105,
      "కన్నడ": 1106,
      "చాలా": 1107,
      "జరుపు": 1108,
      "జంబూ": 1109,
      "తెలుగు": 1110,
      "పీఠ": 1111,
      "బంగ్లాదేశ": 1112,
      "ళ్ళ": 1113,
      "శెలవు": 1114,
      "హిమాల": 1115,
      "గాంధీ": 1116,
      "ద్వారా": 1117,
      "త్వాన్ని": 1118,
      "వాణిజ్య": 1119,
      "కాశ్మీ": 1120,
      "నాగరికత": 1121,
      "official": 1122,
      "క్యాలెండర్": 1123,
      "Constitu": 1124,
      "వెబ్‌సైటు": 1125,
      "\"(": 1126,
      "\",": 1127,
      "%,": 1128,
      "(0": 1129,
      ",5": 1130,
      ",7": 1131,
      ",14": 1132,
      "-0": 1133,
      ".3": 1134,
      ".7": 1135,
      "0%),": 1136,
      "16": 1137,
      "1లో": 1138,
      "29": 1139,
      "3,2": 1140,
      "56": 1141,
      "59": 1142,
      "5-0": 1143,
      "60": 1144,
      "62": 1145,
      "7/": 1146,
      "7లో": 1147,
      "8లో": 1148,
      "9,2": 1149,
      "As": 1150,
      "CE": 1151,
      "Country": 1152,
      "EF": 1153,
      "ER": 1154,
      "Eth": 1155,
      "Eng": 1156,
      "Fact": 1157,
      "Hi": 1158,
      "Li": 1159,
      "Pr": 1160,
      "SI": 1161,
      "TER": 1162,
      "Uni": 1163,
      "_of": 1164,
      "bo": 1165,
      "br": 1166,
      "bly": 1167,
      "ev": 1168,
      "ex": 1169,
      "ect": 1170,
      "har": 1171,
      "ld": 1172,
      "lo": 1173,
      "lp": 1174,
      "land": 1175,
      "me": 1176,
      "mbly": 1177,
      "ok": 1178,
      "ow": 1179,
      "ror": 1180,
      "t:": 1181,
      "tar": 1182,
      "ter": 1183,
      "ted": 1184,
      "wh": 1185,
      "ంక": 1186,
      "ంకా": 1187,
      "అణ": 1188,
      "అవ": 1189,
      "అంత": 1190,
      "అంట": 1191,
      "అన్ని": 1192,
      "అప్ప": 1193,
      "అమె": 1194,
      "అక్షరాస్యత": 1195,
      "ఆసియా": 1196,
      "ఇదే": 1197,
      "ఇండ": 1198,
      "ఇక్క": 1199,
      "ఇటీ": 1200,
      "ఈశ": 1201,
      "ఈస్": 1202,
      "ఎడ": 1203,
      "ఎల": 1204,
      "ఏప్ర": 1205,
      "ఐరో": 1206,
      "ఐక్య": 1207,
      "ఒలం": 1208,
      "కీ": 1209,
      "కలు": 1210,
      "కాత": 1211,
      "కను": 1212,
      "కనుక": 1213,
      "కంటే": 1214,
      "కబడ్డ": 1215,
      "ఖో": 1216,
      "ఖని": 1217,
      "గత": 1218,
      "గమ": 1219,
      "గ్ర": 1220,
      "గంగ": 1221,
      "గమన": 1222,
      "గ్రా": 1223,
      "గెలు": 1224,
      "చద": 1225,
      "చయ": 1226,
      "చవి": 1227,
      "చూడ": 1228,
      "చించిన": 1229,
      "చుకోవడ": 1230,
      "జల": 1231,
      "జో": 1232,
      "జ్": 1233,
      "జ్యం": 1234,
      "జమ్మ": 1235,
      "జిక,": 1236,
      "టక": 1237,
      "ట్ర": 1238,
      "టలు": 1239,
      "టన్": 1240,
      "టంలో": 1241,
      "ట్‌": 1242,
      "టాన్": 1243,
      "టోర": 1244,
      "డైన": 1245,
      "ఢా": 1246,
      "ణులు": 1247,
      "తీ": 1248,
      "తర్": 1249,
      "తను": 1250,
      "తంగా": 1251,
      "తత్వ": 1252,
      "తక్కువ": 1253,
      "థ్యం": 1254,
      "దర్": 1255,
      "దగా": 1256,
      "దరా": 1257,
      "దండ": 1258,
      "దులు": 1259,
      "ధీన": 1260,
      "నం": 1261,
      "నూ": 1262,
      "నిక": 1263,
      "పలు": 1264,
      "పిక": 1265,
      "పవి": 1266,
      "ప్ల": 1267,
      "పల్ల": 1268,
      "పడు": 1269,
      "పర్వ": 1270,
      "పతా": 1271,
      "పక్క": 1272,
      "పడిన": 1273,
      "ఫల": 1274,
      "బు": 1275,
      "బౌ": 1276,
      "బంగ": 1277,
      "భవ": 1278,
      "భాతో": 1279,
      "భక్తి": 1280,
      "మ్": 1281,
      "మించ": 1282,
      "మిత": 1283,
      "మరో": 1284,
      "యం": 1285,
      "యింది.": 1286,
      "యాత్ర": 1287,
      "యమించ": 1288,
      "రీ": 1289,
      "రకాలు": 1290,
      "రికా": 1291,
      "రచయ": 1292,
      "లౌ": 1293,
      "లకొ": 1294,
      "లమె": 1295,
      "లస్య": 1296,
      "ళా": 1297,
      "ళి": 1298,
      "విం": 1299,
      "వంత": 1300,
      "వరు": 1301,
      "వైన": 1302,
      "వార్": 1303,
      "వత్ర": 1304,
      "వనాలు": 1305,
      "వాయు": 1306,
      "శక": 1307,
      "శి": 1308,
      "శీ": 1309,
      "శై": 1310,
      "శో": 1311,
      "శకు": 1312,
      "షయాలు": 1313,
      "సన": 1314,
      "సీ": 1315,
      "సె": 1316,
      "సాల": 1317,
      "సిక్": 1318,
      "హో": 1319,
      "హ్ర": 1320,
      "ామ": 1321,
      "ాన్ని": 1322,
      "ాడే": 1323,
      "ిమాన": 1324,
      "ీం": 1325,
      "ీక్ష": 1326,
      "ీషు": 1327,
      "ుత్": 1328,
      "ుపూర్వ": 1329,
      "ూనది": 1330,
      "ే.": 1331,
      "ోత్": 1332,
      "ౌర": 1333,
      "్మా": 1334,
      "‌సభ": 1335,
      "‌కాత": 1336,
      "ారి": 1337,
      "లుగా": 1338,
      "లోమీ": 1339,
      "స్వీ": 1340,
      "స్కరణ": 1341,
      "స్లిం": 1342,
      "దేమాత": 1343,
      "ప్రదేశ": 1344,
      "ప్రాయ": 1345,
      "ప్రసి": 1346,
      "ప్రత్య": 1347,
      "ప్రయో": 1348,
      "ప్రీం": 1349,
      "ింది": 1350,
      "దేశీ": 1351,
      "ర్తి": 1352,
      "ర్పు": 1353,
      "ర్జాతీయ": 1354,
      "ర్చు": 1355,
      "ర్థ్యం": 1356,
      "భారత్‌": 1357,
      "న్నీ": 1358,
      "న్నై": 1359,
      "గాన్ని": 1360,
      "కు,": 1361,
      "నిపు": 1362,
      "నిడి": 1363,
      "నియమించ": 1364,
      "విలు": 1365,
      "విమాన": 1366,
      "విశ్": 1367,
      "విషయాలు": 1368,
      "విదేశీ": 1369,
      "ాతం": 1370,
      "ాతి": 1371,
      "ాత్మా": 1372,
      "క్టోర": 1373,
      "ానీ": 1374,
      "ాను": 1375,
      "ాన్య": 1376,
      "దేశం.": 1377,
      "ముడి": 1378,
      "ముస్లిం": 1379,
      "ండ్": 1380,
      "ినీ": 1381,
      "తిరు": 1382,
      "స్తులు": 1383,
      "స్తారు": 1384,
      "సంస్కరణ": 1385,
      "పుకో": 1386,
      "పుతూ": 1387,
      "స్థాయి": 1388,
      "స్థావర": 1389,
      "ంటి": 1390,
      "ంలో,": 1391,
      "భారతదేశం.": 1392,
      "భావిస్త": 1393,
      "భాగాన్ని": 1394,
      "ంగా,": 1395,
      "పావ": 1396,
      "పాంత": 1397,
      "పాడు": 1398,
      "వాదం": 1399,
      "సాహ": 1400,
      "సామా": 1401,
      "ార్థ": 1402,
      "కూడి": 1403,
      "కూడుకొ": 1404,
      "రాజు": 1405,
      "కోట్ల": 1406,
      "క్రి": 1407,
      "కాహార": 1408,
      "కాపాడు": 1409,
      "చ్చే": 1410,
      "నేరే": 1411,
      "మొగలు": 1412,
      "ంచిన": 1413,
      "దుగా": 1414,
      "మాట్ల": 1415,
      "యాళం": 1416,
      "నాథ": 1417,
      "రాష్ట్రాలు,": 1418,
      "గుబా": 1419,
      "వచ్చని": 1420,
      "differ": 1421,
      "వే.": 1422,
      "వేద": 1423,
      "వేల": 1424,
      "help": 1425,
      "కాలే": 1426,
      "డిస్": 1427,
      "ద్రా": 1428,
      "ary": 1429,
      "శాసన": 1430,
      "దేశాలను": 1431,
      "ofile": 1432,
      "ందింది.": 1433,
      "ఎన్నుకో": 1434,
      "ఎన్నుకుంట": 1435,
      "కిలోమీ": 1436,
      "చెప్": 1437,
      "చెంద": 1438,
      "చెందు": 1439,
      "చెన్నై": 1440,
      "కేతిక": 1441,
      "తులతో": 1442,
      "హిందీ": 1443,
      "పేరు,": 1444,
      "అధికారం": 1445,
      "పర్యాయ": 1446,
      "పరీక్ష": 1447,
      "పరిపాలన": 1448,
      "మతాలు": 1449,
      "మతము": 1450,
      "మీదగా": 1451,
      "మే.": 1452,
      "వరీ": 1453,
      "సుప్రీం": 1454,
      "ప్రపంచములో": 1455,
      "స్థానం": 1456,
      "స్థానాలను": 1457,
      "భాషా": 1458,
      "భాషలను": 1459,
      "ప్రాంతీయ": 1460,
      "ప్రాంతాల్లో": 1461,
      "రాజ్యంగా": 1462,
      "దాయంలో": 1463,
      "వారి": 1464,
      "వర్ష": 1465,
      "వర్తి": 1466,
      "సభను": 1467,
      "క్రీ.పూ.": 1468,
      "పార్టీ,": 1469,
      "orld": 1470,
      "జనాభాతో": 1471,
      "పూర్తి": 1472,
      "పోరా": 1473,
      "పోయింది.": 1474,
      "మనదేశం": 1475,
      "మిస్తు": 1476,
      "రెండవ": 1477,
      "రెండో": 1478,
      "లంక": 1479,
      "లాహో": 1480,
      "వుతుంది.": 1481,
      "వెల్ల": 1482,
      "ప్రజలు": 1483,
      "ప్రభుత్వాన్ని": 1484,
      "ముఖ్యంగా": 1485,
      "ern": 1486,
      "error": 1487,
      "గీతం": 1488,
      "స్త్రీలు": 1489,
      "సాంకేతిక": 1490,
      "gue": 1491,
      "అతిపెద్ద": 1492,
      "జనతా": 1493,
      "జనవరి": 1494,
      "జరిగే": 1495,
      "బడింది.": 1496,
      "మహి": 1497,
      "మహాత్మా": 1498,
      "క్రీడా": 1499,
      "క్రీడలలో": 1500,
      "అయినప్పటిక": 1501,
      "అయినా,": 1502,
      "ess": 1503,
      "గోదా": 1504,
      "గోళిక": 1505,
      "గినది.": 1506,
      "మానం:": 1507,
      "లేదు": 1508,
      "ప్రస్తుతము": 1509,
      "క్కను": 1510,
      "సాధించిన": 1511,
      "కాంగ్రెస్": 1512,
      "కాలంలో,": 1513,
      "ాబ్ది": 1514,
      "2003": 1515,
      "get:": 1516,
      "ఉపయో": 1517,
      "గణతంత్ర": 1518,
      "భూభాగం": 1519,
      "భూటాన్": 1520,
      "యుగ": 1521,
      "రంగంలో": 1522,
      "వలన": 1523,
      "వలస": 1524,
      "ప్రతిపక్ష": 1525,
      "విస్తీర్": 1526,
      "ప్రముఖమైన": 1527,
      "ing": 1528,
      "lish": 1529,
      "నెలకొ": 1530,
      "మాత్రమే": 1531,
      "సమాజ": 1532,
      "స్వతం": 1533,
      "భారత్,": 1534,
      "సామర్థ్యం": 1535,
      "ఉత్తరాన": 1536,
      "పట్టణాలు,": 1537,
      "బ్రిటీ": 1538,
      "ప్పటికీ": 1539,
      "సింధూనది": 1540,
      "సరిహద్దుగా": 1541,
      "సౌకర్యాలు": 1542,
      "సౌకర్యాలలో": 1543,
      "స్వాతంత్ర్యం": 1544,
      "(1,26": 1545,
      "Congr": 1546,
      "nolo": 1547,
      "కళలు": 1548,
      "చైనా": 1549,
      "చైనాను": 1550,
      "తూర్పు": 1551,
      "తమిళ": 1552,
      "నగరాలు": 1553,
      "రూపాంత": 1554,
      "సమరం": 1555,
      "సారస్వతం": 1556,
      "సంఖ్యా": 1557,
      "పుట్టుపూర్వ": 1558,
      "రైల్వేశాఖ": 1559,
      "పాలనలో": 1560,
      "ఒకటిగా": 1561,
      "ప్రపంచంలోని": 1562,
      "వెబ్": 1563,
      "ప్రజాదర": 1564,
      "సముద్రతీ": 1565,
      "నిర్వహించింది.": 1566,
      "185": 1567,
      "3,0": 1568,
      "CIA": 1569,
      "CITER": 1570,
      "ate": 1571,
      "చిరు": 1572,
      "నాయకత్వ": 1573,
      "మలయాళం": 1574,
      "సూచించిన": 1575,
      "హాకీ": 1576,
      "ిస్తారు.": 1577,
      "లోక్‌సభ": 1578,
      "కులాలు,": 1579,
      "కుంటూ": 1580,
      "కుంటారు.": 1581,
      "నిర్మ": 1582,
      "ాయుత": 1583,
      "సంవత్సర": 1584,
      "మేనని": 1585,
      "రాజ్యాలుగా": 1586,
      "సభ్యు": 1587,
      "సభ్యులు": 1588,
      "జనగణన": 1589,
      "జనగణమన": 1590,
      "ఆధారపడిన": 1591,
      "సామ్రాజ్య": 1592,
      "సామ్రాజ్యం": 1593,
      "బ్రిటిష్": 1594,
      "బ్రిటిషు": 1595,
      "పశ్చిమ": 1596,
      "పశ్చిమాన": 1597,
      "26న": 1598,
      "87,263": 1599,
      "sembly": 1600,
      "wide": 1601,
      "ఆహారం": 1602,
      "ఇంగ్లీషు": 1603,
      "కిందకు": 1604,
      "టైటి": 1605,
      "టర్లకు": 1606,
      "పార్లమె": 1607,
      "భరత": 1608,
      "భౌగోళిక": 1609,
      "మూల": 1610,
      "మౌర్య": 1611,
      "వందేమాత": 1612,
      "సహస్ర": 1613,
      "సైనిక": 1614,
      "సార్వత్ర": 1615,
      "హైదరా": 1616,
      "ప్రారంభించ": 1617,
      "ర్షణ": 1618,
      "ర్‌ల": 1619,
      "విద్యుత్": 1620,
      "సంకీర్ణ": 1621,
      "పురుషు": 1622,
      "స్థితి": 1623,
      "కూడుకుని": 1624,
      "కోల్‌కాత": 1625,
      "నేపాల్": 1626,
      "పాలించారు.": 1627,
      "ఎన్నికల్లో": 1628,
      "రాజ్యాంగం": 1629,
      "బడతారు.": 1630,
      "మహాసముద్రం": 1631,
      "ప్రతిపాదనకు": 1632,
      "కోర్టులు": 1633,
      "ఏర్పడ్డాయి.": 1634,
      "కార్యక్రమాలు": 1635,
      "ఆఫ్ఘనిస్తాన్": 1636,
      "జరుపుకుంటారు.": 1637,
      "పీఠభూ": 1638,
      "బంగ్లాదేశ్‌": 1639,
      "శెలవుదినాలు": 1640,
      "హిమాలయ": 1641,
      "Constituent": 1642,
      "59-": 1643,
      "Assembly": 1644,
      "CEE": 1645,
      "Ethnolo": 1646,
      "English": 1647,
      "Factbo": 1648,
      "Hindi": 1649,
      "Libr": 1650,
      "Profile": 1651,
      "_of_": 1652,
      "evan": 1653,
      "harv": 1654,
      "target:": 1655,
      "అంతర్జాతీయ": 1656,
      "అమెరికా": 1657,
      "ఇండో": 1658,
      "ఈశాన్య": 1659,
      "ఈస్ట్": 1660,
      "ఎలక్టోర": 1661,
      "ఏప్రిల్": 1662,
      "ఐరోపా": 1663,
      "కనుమలు": 1664,
      "కబడ్డీ": 1665,
      "ఖనిజాలు": 1666,
      "గెలుచుకోవడ": 1667,
      "చూడండి": 1668,
      "జమ్మూ": 1669,
      "ట్రో": 1670,
      "ఢాకా": 1671,
      "తర్వాత": 1672,
      "పిక్‌": 1673,
      "పవిత్ర": 1674,
      "పతాక": 1675,
      "పక్కన": 1676,
      "బౌద్ధ": 1677,
      "బంగారు": 1678,
      "రచయిత": 1679,
      "లౌక": 1680,
      "ోత్తరాలు": 1681,
      "ప్రసిద్ధి": 1682,
      "భారత్‌లో": 1683,
      "నిపుణులు": 1684,
      "నిడివి": 1685,
      "తిరుగుబా": 1686,
      "స్థావరాలు": 1687,
      "సామాజిక,": 1688,
      "కూడుకొని": 1689,
      "కాపాడుకుంటూ": 1690,
      "నేరేడు": 1691,
      "మాట్లాడే": 1692,
      "ఎన్నుకోబడతారు.": 1693,
      "కిలోమీటర్లకు": 1694,
      "చెప్పుకో": 1695,
      "చెందాయి.": 1696,
      "చెందుతున్న": 1697,
      "పర్యాయాలు": 1698,
      "పూర్తిగా": 1699,
      "error:": 1700,
      "ఉపయోగి": 1701,
      "(1,269,2": 1702,
      "Congress": 1703,
      "పుట్టుపూర్వోత్తరాలు": 1704,
      "ప్రజాదరణ": 1705,
      "CITEREF": 1706,
      "సూచించినట్లు": 1707,
      "వందేమాతరం": 1708,
      "సహస్రాబ్ది": 1709,
      "సార్వత్రిక": 1710,
      "కోల్‌కాతా": 1711,
      "Ethnologue": 1712,
      "Factbook": 1713,
      "Library": 1714,
      "ఎలక్టోరల్": 1715,
      "గెలుచుకోవడం": 1716,
      "తిరుగుబాటు": 1717,
      "\".": 1718,
      "\"భారతదేశం": 1719,
      "\"di": 1720,
      "\"language": 1721,
      "\"The": 1722,
      "\"భరత": 1723,
      "%)": 1724,
      "%.": 1725,
      "%).": 1726,
      "(3": 1727,
      "(5": 1728,
      "(8": 1729,
      "(ఆ": 1730,
      "(ఉ": 1731,
      "(ట": 1732,
      "(భారత": 1733,
      "(సా": 1734,
      "(గి": 1735,
      "(తా": 1736,
      "(బ్ర": 1737,
      "(ou": 1738,
      "(ఇదే": 1739,
      "(శక": 1740,
      "(CEE": 1741,
      "):": 1742,
      ",0": 1743,
      ",18": 1744,
      ",87,263": 1745,
      "-7": 1746,
      "-ఆ": 1747,
      "-ఇ": 1748,
      "-దేశ": 1749,
      "-19": 1750,
      "-ఢిల్లీ": 1751,
      "-టె": 1752,
      "-56": 1753,
      "-ఖో": 1754,
      "-దండ": 1755,
      "-లాహో": 1756,
      ".8": 1757,
      ".9": 1758,
      ".ఇ": 1759,
      ".ఈ": 1760,
      ".ఏ": 1761,
      ".కి": 1762,
      ".మీ": 1763,
      ".).": 1764,
      ".23": 1765,
      "/G": 1766,
      "0%": 1767,
      "0-19": 1768,
      "11": 1769,
      "15": 1770,
      "100": 1771,
      "1000": 1772,
      "1,9": 1773,
      "1,7": 1774,
      "1,0": 1775,
      "2%": 1776,
      "25": 1777,
      "2%),": 1778,
      "2,9": 1779,
      "21-": 1780,
      "2,14": 1781,
      "2,87,263": 1782,
      "30": 1783,
      "3.8": 1784,
      "32,87,263": 1785,
      "4లో": 1786,
      "447": 1787,
      "422": 1788,
      "4%,": 1789,
      "48లో": 1790,
      "421-": 1791,
      "52": 1792,
      "546": 1793,
      "5,7": 1794,
      "65": 1795,
      "6%),": 1796,
      "6,9": 1797,
      "7000": 1798,
      "7,9": 1799,
      "73,": 1800,
      "740": 1801,
      "7,5": 1802,
      "7.23": 1803,
      "75,7": 1804,
      "81-": 1805,
      "83,0": 1806,
      "8-7": 1807,
      "82,14": 1808,
      "83.8": 1809,
      "900": 1810,
      "9,000": 1811,
      "AL": 1812,
      "Ac": 1813,
      "Ar": 1814,
      "BB": 1815,
      "BS": 1816,
      "B/G": 1817,
      "C,": 1818,
      "Ch": 1819,
      "Di": 1820,
      "Date": 1821,
      "Devan": 1822,
      "HZ": 1823,
      "II": 1824,
      "IN": 1825,
      "Int": 1826,
      "Langua": 1827,
      "Ma": 1828,
      "Nation": 1829,
      "Par": 1830,
      "PAL": 1831,
      "PIN": 1832,
      "Se": 1833,
      "St": 1834,
      "Ty": 1835,
      "V;": 1836,
      "VII": 1837,
      "Wa": 1838,
      "World": 1839,
      "XVII": 1840,
      "_Assembly": 1841,
      "ac": 1842,
      "ad": 1843,
      "ag": 1844,
      "au": 1845,
      "av": 1846,
      "be": 1847,
      "bj": 1848,
      "by": 1849,
      "bor": 1850,
      "bas": 1851,
      "bate": 1852,
      "bac": 1853,
      "can": 1854,
      "cor": 1855,
      "ces": 1856,
      "ced": 1857,
      "cri": 1858,
      "country": 1859,
      "cau": 1860,
      "du": 1861,
      "der": 1862,
      "ep": 1863,
      "for": 1864,
      "fin": 1865,
      "go": 1866,
      "gan": 1867,
      "ges": 1868,
      "giv": 1869,
      "how": 1870,
      "hav": 1871,
      "ir": 1872,
      "iz": 1873,
      "ies": 1874,
      "ich": 1875,
      "liv": 1876,
      "ms": 1877,
      "mar": 1878,
      "ment": 1879,
      "nct": 1880,
      "othe": 1881,
      "ome": 1882,
      "odu": 1883,
      "pe": 1884,
      "pr": 1885,
      "pt": 1886,
      "pu": 1887,
      "ped": 1888,
      "pri": 1889,
      "ris": 1890,
      "res": 1891,
      "rces": 1892,
      "rep": 1893,
      "su": 1894,
      "sou": 1895,
      "scri": 1896,
      "siz": 1897,
      "some": 1898,
      "spu": 1899,
      "ton": 1900,
      "tor": 1901,
      "tation": 1902,
      "uni": 1903,
      "vern": 1904,
      "world": 1905,
      "ybac": 1906,
      "ంజ": 1907,
      "ంథ": 1908,
      "ంతి": 1909,
      "ం\",": 1910,
      "అర": 1911,
      "అల": 1912,
      "అస్": 1913,
      "అది": 1914,
      "అన్న": 1915,
      "అల్": 1916,
      "అరు": 1917,
      "అక్ష": 1918,
      "అంది": 1919,
      "అవర": 1920,
      "అద్ద": 1921,
      "అలం": 1922,
      "అధి": 1923,
      "అంద": 1924,
      "అఖండ": 1925,
      "అమల": 1926,
      "అరే": 1927,
      "అంటే": 1928,
      "అంక": 1929,
      "అధీన": 1930,
      "అశో": 1931,
      "ఆగ": 1932,
      "ఆలో": 1933,
      "ఆదేశ": 1934,
      "ఆవి": 1935,
      "ఆతి": 1936,
      "ఆక్ర": 1937,
      "ఆయా": 1938,
      "ఆనా": 1939,
      "ఆడు": 1940,
      "ఆధ్య": 1941,
      "ఆదాయ": 1942,
      "ఆగ్": 1943,
      "ఆవల": 1944,
      "ఆణి": 1945,
      "ఆచార": 1946,
      "ఆక్షరాస్యత": 1947,
      "ఆటలు": 1948,
      "ఆనం": 1949,
      "ఆలస్య": 1950,
      "ఇ-": 1951,
      "ఇయ": 1952,
      "ఇన్": 1953,
      "ఇను": 1954,
      "ఇము": 1955,
      "ఇతి": 1956,
      "ఇంది": 1957,
      "ఇతరు": 1958,
      "ఇందు": 1959,
      "ఇంకా": 1960,
      "ఇతను": 1961,
      "ఇంటి": 1962,
      "ఇచ్చే": 1963,
      "ఇప్పటికీ": 1964,
      "ఉర్": 1965,
      "ఉద్": 1966,
      "ఉపా": 1967,
      "ఉండి": 1968,
      "ఉండు": 1969,
      "ఉష్ణ": 1970,
      "ఉనిక": 1971,
      "ఋతు": 1972,
      "ఎమ": 1973,
      "ఎదు": 1974,
      "ఎగు": 1975,
      "ఎల్ల": 1976,
      "ఎంతో": 1977,
      "ఎగువ": 1978,
      "ఏక": 1979,
      "ఏడ": 1980,
      "ఏడు": 1981,
      "ఏటా": 1982,
      "ఏకత్వ": 1983,
      "ఏళ్ళ": 1984,
      "ఐదు": 1985,
      "ఒక్": 1986,
      "ఒరి": 1987,
      "ఒలిం": 1988,
      "ఒడిస్": 1989,
      "ఓడ": 1990,
      "ఓటర్": 1991,
      "ఔట్‌": 1992,
      "క,": 1993,
      "కిం": 1994,
      "కర్": 1995,
      "కని": 1996,
      "కాయ": 1997,
      "కరా": 1998,
      "కంట": 1999,
      "కార్": 2000,
      "కిత": 2001,
      "కష్ట": 2002,
      "కట్ట": 2003,
      "కమైన": 2004,
      "కమీ": 2005,
      "క్యం": 2006,
      "కమల": 2007,
      "కమేన": 2008,
      "కెట్": 2009,
      "కర్‌": 2010,
      "కత్తా": 2011,
      "కానీ": 2012,
      "కవరీ": 2013,
      "ఖిక": 2014,
      "ఖగో": 2015,
      "ఖర్చు": 2016,
      "ఖాతం": 2017,
      "గృ": 2018,
      "గె": 2019,
      "గర్": 2020,
      "గించ": 2021,
      "గతి": 2022,
      "గల్": 2023,
      "గులు": 2024,
      "గింది.": 2025,
      "గలి": 2026,
      "గిన్న": 2027,
      "గర్,": 2028,
      "గనులు": 2029,
      "గౌర": 2030,
      "ఘన": 2031,
      "ఘు": 2032,
      "ఘట్ట": 2033,
      "ఘోర": 2034,
      "ఘిక,": 2035,
      "ఘర్షణ": 2036,
      "చా": 2037,
      "చీ": 2038,
      "చూ": 2039,
      "చో": 2040,
      "చ్": 2041,
      "చము": 2042,
      "చిన": 2043,
      "చింది.": 2044,
      "చిత": 2045,
      "చక్ర": 2046,
      "చట్ట": 2047,
      "చులు,": 2048,
      "చీ,": 2049,
      "చూప": 2050,
      "చర్,": 2051,
      "చ.కి": 2052,
      "ఛాయుత": 2053,
      "జా": 2054,
      "జె": 2055,
      "జై": 2056,
      "జౌ": 2057,
      "జ్ర": 2058,
      "జాన": 2059,
      "జిన": 2060,
      "జంత": 2061,
      "జైన": 2062,
      "జపా": 2063,
      "జిత": 2064,
      "జ్‌": 2065,
      "జెండ": 2066,
      "జనాలు": 2067,
      "జిల్ల": 2068,
      "జవహ": 2069,
      "జెట్": 2070,
      "ఞాన": 2071,
      "టన": 2072,
      "టో": 2073,
      "టస్": 2074,
      "టిన": 2075,
      "టాయి": 2076,
      "టచే": 2077,
      "ట్యం": 2078,
      "టం,": 2079,
      "ట్రా": 2080,
      "టంతో": 2081,
      "టమూ": 2082,
      "ఠీ;": 2083,
      "డ్ర": 2084,
      "డ్య": 2085,
      "డాల": 2086,
      "డింది.": 2087,
      "డ్చ": 2088,
      "డ్ల": 2089,
      "డ్‌": 2090,
      "డాలు,": 2091,
      "డానికి": 2092,
      "డించింది.": 2093,
      "డబు": 2094,
      "డమ్": 2095,
      "ఢవి": 2096,
      "ణే": 2097,
      "ణిక": 2098,
      "ణాలు": 2099,
      "ణించ": 2100,
      "ణదార": 2101,
      "ణంతో": 2102,
      "ణుల": 2103,
      "త,": 2104,
      "తార": 2105,
      "తాయ": 2106,
      "తాన": 2107,
      "తరా": 2108,
      "తాయి.": 2109,
      "తదు": 2110,
      "తక్కు": 2111,
      "తలం": 2112,
      "తగ్": 2113,
      "తమై": 2114,
      "తమ్య": 2115,
      "తాలతో": 2116,
      "తీ,": 2117,
      "తదేశపు": 2118,
      "థమ": 2119,
      "థి": 2120,
      "థాత": 2121,
      "థాన": 2122,
      "థార్": 2123,
      "దశ": 2124,
      "దస": 2125,
      "దూ": 2126,
      "దృ": 2127,
      "దాన": 2128,
      "దీయ": 2129,
      "దైన": 2130,
      "దారు": 2131,
      "దాబ": 2132,
      "దీన": 2133,
      "దగ్": 2134,
      "దీర్": 2135,
      "దగినది.": 2136,
      "దక్కను": 2137,
      "ధం": 2138,
      "ధర": 2139,
      "ధు": 2140,
      "ధాల": 2141,
      "ధిన": 2142,
      "ధరి": 2143,
      "ధనా": 2144,
      "ధిల్ల": 2145,
      "నృ": 2146,
      "నై": 2147,
      "నో": 2148,
      "నలు": 2149,
      "న్య": 2150,
      "నాల": 2151,
      "నర్": 2152,
      "నవి": 2153,
      "నంలో": 2154,
      "నసా": 2155,
      "నికి": 2156,
      "నడు": 2157,
      "నలలో": 2158,
      "ననీ": 2159,
      "నప్పటిక": 2160,
      "నాలతో": 2161,
      "నవచ్చు.": 2162,
      "నబడిన": 2163,
      "నదులు": 2164,
      "పక": 2165,
      "పబ": 2166,
      "పి": 2167,
      "పస్": 2168,
      "పది": 2169,
      "పిన": 2170,
      "పంలో": 2171,
      "పూడ": 2172,
      "పిత": 2173,
      "పరాజ": 2174,
      "పచ్చ": 2175,
      "పలి": 2176,
      "పట్": 2177,
      "పత్య": 2178,
      "పించింది.": 2179,
      "పం:": 2180,
      "పకళ": 2181,
      "పించే": 2182,
      "పటం": 2183,
      "పిక్": 2184,
      "పస్ర": 2185,
      "పర్ష": 2186,
      "పటంలో": 2187,
      "పవనాలు": 2188,
      "పౌర": 2189,
      "పండ్": 2190,
      "ఫు": 2191,
      "ఫ్ర": 2192,
      "ఫర్": 2193,
      "ఫరా": 2194,
      "ఫ్ట": 2195,
      "ఫలం": 2196,
      "ఫిక్": 2197,
      "బల": 2198,
      "బై": 2199,
      "బొ": 2200,
      "బాల": 2201,
      "బండ": 2202,
      "బంగా": 2203,
      "బడ్": 2204,
      "బిన్న": 2205,
      "బాబ్": 2206,
      "బ్యా": 2207,
      "బద్ధం": 2208,
      "భ్య": 2209,
      "భిం": 2210,
      "భంగ": 2211,
      "భదాయ": 2212,
      "భజిత": 2213,
      "మ.": 2214,
      "మయ": 2215,
      "మో": 2216,
      "మార": 2217,
      "మస్": 2218,
      "మిం": 2219,
      "మాల": 2220,
      "మాయ": 2221,
      "మరా": 2222,
      "మిన": 2223,
      "మంత": 2224,
      "మంలో": 2225,
      "మలి": 2226,
      "మతం": 2227,
      "మికి": 2228,
      "మ్‌": 2229,
      "మాల్": 2230,
      "మిత్ర": 2231,
      "మణి": 2232,
      "మంచి": 2233,
      "మసాల": 2234,
      "మద్రా": 2235,
      "మంజ": 2236,
      "యి": 2237,
      "యూ": 2238,
      "యస్": 2239,
      "యము": 2240,
      "యిన": 2241,
      "యులు": 2242,
      "యం:": 2243,
      "యంతో": 2244,
      "యనులు": 2245,
      "యింది": 2246,
      "యంలో,": 2247,
      "యథాత": 2248,
      "రొ": 2249,
      "ర‌": 2250,
      "రలో": 2251,
      "రాయ": 2252,
      "రము": 2253,
      "రద్": 2254,
      "రత్": 2255,
      "రంగా": 2256,
      "రక్ష": 2257,
      "రమైన": 2258,
      "రవే": 2259,
      "రించిన": 2260,
      "రవీ": 2261,
      "రీ;": 2262,
      "రక్షరాస్యత": 2263,
      "రాలు.": 2264,
      "రారి": 2265,
      "రకు,": 2266,
      "రాతి": 2267,
      "రమే.": 2268,
      "రతాయ": 2269,
      "రబద్ధం": 2270,
      "ల,": 2271,
      "లిక": 2272,
      "లిన": 2273,
      "లైన": 2274,
      "లకాల": 2275,
      "లబె": 2276,
      "లపై": 2277,
      "లహా": 2278,
      "లమానం:": 2279,
      "లఘు": 2280,
      "లబై": 2281,
      "లభ్య": 2282,
      "ళల": 2283,
      "ళు": 2284,
      "ళులు": 2285,
      "ళూరు": 2286,
      "ళవిం": 2287,
      "వత": 2288,
      "వ‌": 2289,
      "వలి": 2290,
      "వస్తు": 2291,
      "వద్ద": 2292,
      "వమి": 2293,
      "వలను": 2294,
      "వస్థానంలో": 2295,
      "వూప": 2296,
      "వనాథ": 2297,
      "వజ్ర": 2298,
      "వన్య": 2299,
      "శే": 2300,
      "శాల": 2301,
      "శక్": 2302,
      "శంలో": 2303,
      "శించే": 2304,
      "శిల్": 2305,
      "శక్తి": 2306,
      "శాతం": 2307,
      "శరద్": 2308,
      "షే": 2309,
      "షన్": 2310,
      "షులు": 2311,
      "షం.": 2312,
      "షకాహార": 2313,
      "సొ": 2314,
      "సాలు": 2315,
      "సగా": 2316,
      "సాయ": 2317,
      "సిన": 2318,
      "సల్": 2319,
      "సభా": 2320,
      "సవా": 2321,
      "సత్య": 2322,
      "సమి": 2323,
      "సమాన": 2324,
      "సరం": 2325,
      "సీలు": 2326,
      "సత్తా": 2327,
      "సాయుత": 2328,
      "సలహా": 2329,
      "హె": 2330,
      "హొ": 2331,
      "హ్": 2332,
      "హిం": 2333,
      "హర్": 2334,
      "హాయ": 2335,
      "హస్త": 2336,
      "హపు": 2337,
      "హాలు,": 2338,
      "హక్కు": 2339,
      "హ్మ": 2340,
      "హ్వ": 2341,
      "ా)": 2342,
      "ాలో": 2343,
      "ాదు": 2344,
      "ాంబ": 2345,
      "ాశ్ర": 2346,
      "ాలోయ": 2347,
      "ానిస్తాన్": 2348,
      "ాము.": 2349,
      "ాదాయంలో": 2350,
      "ాంతి": 2351,
      "ాడ్‌": 2352,
      "ాధిన": 2353,
      "ాపక": 2354,
      "ి,": 2355,
      "ి:": 2356,
      "ిని": 2357,
      "ిచె": 2358,
      "ిశ్ర": 2359,
      "ిలే": 2360,
      "ిరంగ": 2361,
      "ిద్ధి": 2362,
      "ిళ్ళ": 2363,
      "ిటన్": 2364,
      "ియనులు": 2365,
      "ీకృ": 2366,
      "ీకరణ": 2367,
      "ీకులు": 2368,
      "ీ-దండ": 2369,
      "ుని": 2370,
      "ును": 2371,
      "ుల్": 2372,
      "ువు": 2373,
      "ుర్య": 2374,
      "ుడైన": 2375,
      "ునిక": 2376,
      "ుళూరు": 2377,
      "ూ,": 2378,
      "ూలా": 2379,
      "ృతంగా": 2380,
      "ెస్": 2381,
      "ెర్": 2382,
      "ెన్న": 2383,
      "ెనే": 2384,
      "ెడ్": 2385,
      "ెల్లో": 2386,
      "ెక్కను": 2387,
      "ేత": 2388,
      "ేకా": 2389,
      "ేష్": 2390,
      "ే..": 2391,
      "ేకమైన": 2392,
      "ేననీ": 2393,
      "ేయులు": 2394,
      "ైక": 2395,
      "ైస్త": 2396,
      "ైపో": 2397,
      "ైవరు": 2398,
      "ోంది.": 2399,
      "ోక్ష": 2400,
      "ోద్య": 2401,
      "ోత్రి": 2402,
      "ోధాల": 2403,
      "్;": 2404,
      "్లో": 2405,
      "్తదేశపు": 2406,
      "‌కు": 2407,
      "‌టిక": 2408,
      "‌తంలో": 2409,
      "‌ఫర్": 2410,
      "‌వ‌": 2411,
      "–2004": 2412,
      "్రిచె": 2413,
      "ారణంగా": 2414,
      "ారమ్‌": 2415,
      "లు,": 2416,
      "లుపలి": 2417,
      "లోన్": 2418,
      "లోని": 2419,
      "లోను": 2420,
      "లోకాల": 2421,
      "లోపం": 2422,
      "స్లో": 2423,
      "స్వే": 2424,
      "స్వర": 2425,
      "స్లే": 2426,
      "స్టా": 2427,
      "స్టే": 2428,
      "స్వర్ణ": 2429,
      "స్టలు": 2430,
      "్యులు": 2431,
      "్యంలో": 2432,
      "న్మార్": 2433,
      "న్సీ": 2434,
      "న్లుగా": 2435,
      "ది,": 2436,
      "దిర్": 2437,
      "దిరి": 2438,
      "దికి": 2439,
      "దిగ్": 2440,
      "దిభాగం": 2441,
      "దిగువ": 2442,
      "దే.": 2443,
      "ప్రమా": 2444,
      "ప్రయా": 2445,
      "ప్రఖ్య": 2446,
      "ప్రణా": 2447,
      "ప్రదేశాల": 2448,
      "ప్రార్థ": 2449,
      "ప్రగతి": 2450,
      "ప్రథమ": 2451,
      "ింపు": 2452,
      "ింసాయుత": 2453,
      "దేశిక": 2454,
      "దేశము": 2455,
      "దేశరాజకీయ": 2456,
      "దేశాన్ని": 2457,
      "దేశమంత": 2458,
      "దేశాధిన": 2459,
      "ాలని": 2460,
      "ాలే.": 2461,
      "ాలన్నీ": 2462,
      "ాలెక్కను": 2463,
      "ాలేకా": 2464,
      "ికలు": 2465,
      "ికులు": 2466,
      "ికూడ": 2467,
      "ికం,": 2468,
      "ర్టి": 2469,
      "ర్కొ": 2470,
      "ర్తా": 2471,
      "ర్సిం": 2472,
      "ర్జాలు": 2473,
      "ర్లు.": 2474,
      "ర్భవ": 2475,
      "ర్జె": 2476,
      "భార్తదేశపు": 2477,
      "భార‌తంలో": 2478,
      "భారత,": 2479,
      "భారతం": 2480,
      "భారతం,": 2481,
      "భారతంలో,": 2482,
      "ాలున్నాయి.": 2483,
      "న్నత": 2484,
      "న్నా,": 2485,
      "గాంచిన": 2486,
      "గాయి": 2487,
      "కుండ": 2488,
      "కునే": 2489,
      "కుడు": 2490,
      "కుడి": 2491,
      "కుమార్": 2492,
      "కులం": 2493,
      "కులను": 2494,
      "కుమారు": 2495,
      "కుడ్య": 2496,
      "కుదిర్": 2497,
      "కుర్తా": 2498,
      "నివా": 2499,
      "నిచ్చ": 2500,
      "నియా": 2501,
      "నివార": 2502,
      "నియో": 2503,
      "నిధి": 2504,
      "నివి.": 2505,
      "నివల్ల": 2506,
      "నిలిచ": 2507,
      "నిరక్షరాస్యత": 2508,
      "నిలబె": 2509,
      "నిషే": 2510,
      "విడ": 2511,
      "విడి": 2512,
      "విధాన": 2513,
      "విస్తు": 2514,
      "వివర": 2515,
      "విశాఖ": 2516,
      "విజన్": 2517,
      "వినాయ": 2518,
      "వితంలో": 2519,
      "విజ్": 2520,
      "విఫల": 2521,
      "విశి": 2522,
      "వివాదం": 2523,
      "విభజిత": 2524,
      "విశే": 2525,
      "విసభా": 2526,
      "ాత్మ": 2527,
      "ాయతి": 2528,
      "ాయకార": 2529,
