{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFC"
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      " ": 1,
      "\"": 2,
      "%": 3,
      "'": 4,
      "(": 5,
      ")": 6,
      ",": 7,
      "-": 8,
      ".": 9,
      "/": 10,
      ":": 11,
      ";": 12,
      "A": 13,
      "C": 14,
      "F": 15,
      "I": 16,
      "M": 17,
      "N": 18,
      "O": 19,
      "R": 20,
      "T": 21,
      "U": 22,
      "W": 23,
      "a": 24,
      "b": 25,
      "c": 26,
      "d": 27,
      "e": 28,
      "f": 29,
      "g": 30,
      "h": 31,
      "i": 32,
      "k": 33,
      "l": 34,
      "m": 35,
      "n": 36,
      "o": 37,
      "p": 38,
      "r": 39,
      "s": 40,
      "t": 41,
      "u": 42,
      "v": 43,
      "y": 44,
      "ँ": 45,
      "ं": 46,
      "ः": 47,
      "अ": 48,
      "आ": 49,
      "इ": 50,
      "ई": 51,
      "उ": 52,
      "ऊ": 53,
      "ऋ": 54,
      "ए": 55,
      "ऑ": 56,
      "ओ": 57,
      "औ": 58,
      "क": 59,
      "ख": 60,
      "ग": 61,
      "घ": 62,
      "च": 63,
      "छ": 64,
      "ज": 65,
      "झ": 66,
      "ञ": 67,
      "ट": 68,
      "ठ": 69,
      "ड": 70,
      "ढ": 71,
      "ण": 72,
      "त": 73,
      "थ": 74,
      "द": 75,
      "ध": 76,
      "न": 77,
      "प": 78,
      "फ": 79,
      "ब": 80,
      "भ": 81,
      "म": 82,
      "य": 83,
      "र": 84,
      "ऱ": 85,
      "ल": 86,
      "ळ": 87,
      "व": 88,
      "श": 89,
      "ष": 90,
      "स": 91,
      "ह": 92,
      "़": 93,
      "ा": 94,
      "ि": 95,
      "ी": 96,
      "ु": 97,
      "ू": 98,
      "ृ": 99,
      "ॅ": 100,
      "े": 101,
      "ै": 102,
      "ॉ": 103,
      "ो": 104,
      "ौ": 105,
      "्": 106,
      "ॠ": 107,
      "।": 108,
      "०": 109,
      "१": 110,
      "२": 111,
      "३": 112,
      "४": 113,
      "५": 114,
      "६": 115,
      "७": 116,
      "८": 117,
      "९": 118,
      "ॲ": 119,
      "‌": 120,
      "‍": 121,
      "–": 122,
      "’": 123,
      "्य": 124,
      "्या": 125,
      "ार": 126,
      "्र": 127,
      "ात": 128,
      "हे": 129,
      "र्": 130,
      "ारत": 131,
      "ां": 132,
      "भारत": 133,
      "स्": 134,
      "आहे": 135,
      "प्र": 136,
      "ाल": 137,
      "ाच": 138,
      "िक": 139,
      "ान": 140,
      "ील": 141,
      "ले": 142,
      "रा": 143,
      "सा": 144,
      "ला": 145,
      "वि": 146,
      "वा": 147,
      "ती": 148,
      "या": 149,
      "ना": 150,
      "मु": 151,
      "च्या": 152,
      "ून": 153,
      "का": 154,
      "ष्": 155,
      "ित": 156,
      "ीय": 157,
      "क्": 158,
      "तर": 159,
      "ने": 160,
      "ली": 161,
      "सं": 162,
      "चे": 163,
      "अस": 164,
      "मध": 165,
      "ही": 166,
      "ते": 167,
      "दे": 168,
      "्ये": 169,
      "त्": 170,
      "के": 171,
      "हो": 172,
      "ची": 173,
      "द्": 174,
      "हा": 175,
      "र्व": 176,
      "राज": 177,
      "क्ष": 178,
      "भा": 179,
      "्यां": 180,
      "आहेत": 181,
      "ंग": 182,
      "ष्ट": 183,
      "त्र": 184,
      "भारतीय": 185,
      "ाच्या": 186,
      "देश": 187,
      "वर": 188,
      "स्थ": 189,
      "वे": 190,
      "ातील": 191,
      "कार": 192,
      "मा": 193,
      "चा": 194,
      "झाल": 195,
      "पा": 196,
      "त्या": 197,
      "तात": 198,
      "पु": 199,
      "जात": 200,
      "पू": 201,
      "हि": 202,
      "भारतात": 203,
      "मध्ये": 204,
      "ंद": 205,
      "कर": 206,
      "ल्या": 207,
      "मि": 208,
      "मान": 209,
      "ाची": 210,
      "ति": 211,
      "मो": 212,
      "ता": 213,
      "वी": 214,
      "्रा": 215,
      "पर": 216,
      "मी": 217,
      "ळे": 218,
      "्यात": 219,
      "द्ध": 220,
      "नि": 221,
      "स्त": 222,
      "विध": 223,
      "णे": 224,
      "ये": 225,
      "्रप": 226,
      "ंड": 227,
      "सु": 228,
      "ंत": 229,
      "नी": 230,
      "म्": 231,
      "ल्": 232,
      "वर्": 233,
      "भारताच्या": 234,
      "ाचे": 235,
      "कि": 236,
      "कृ": 237,
      "ास": 238,
      "ोक": 239,
      "काळ": 240,
      "नेक": 241,
      "स्था": 242,
      "अनेक": 243,
      "दि": 244,
      "री": 245,
      "हार": 246,
      "शि": 247,
      "र्थ": 248,
      "र्म": 249,
      "ाला": 250,
      "ाने": 251,
      "मुख": 252,
      "भाग": 253,
      "पूर्व": 254,
      "एक": 255,
      "चित": 256,
      "दा": 257,
      "णा": 258,
      "दी": 259,
      "शी": 260,
      "से": 261,
      "ाली": 262,
      "मुळे": 263,
      "मिळ": 264,
      "्रपट": 265,
      "चित्रपट": 266,
      "गे": 267,
      "ठी": 268,
      "भू": 269,
      "श्": 270,
      "ाचा": 271,
      "िक्": 272,
      "साह": 273,
      "विविध": 274,
      "ंतर": 275,
      "आण": 276,
      "कड": 277,
      "धर्म": 278,
      "लोक": 279,
      "वै": 280,
      "स्कृ": 281,
      "ंत्र": 282,
      "क्र": 283,
      "णी": 284,
      "दार": 285,
      "म्रा": 286,
      "सर": 287,
      "सि": 288,
      "सर्व": 289,
      "हर": 290,
      "१९": 291,
      "संस्कृ": 292,
      "जा": 293,
      "ठा": 294,
      "तो": 295,
      "दल": 296,
      "द्या": 297,
      "लि": 298,
      "व्य": 299,
      "वार": 300,
      "प्रा": 301,
      "प्रकार": 302,
      "असे": 303,
      "म्ह": 304,
      "वर्ष": 305,
      "स्थाप": 306,
      "साहित": 307,
      "उत्": 308,
      "की": 309,
      "जी": 310,
      "द्र": 311,
      "धिक": 312,
      "यां": 313,
      "रु": 314,
      "शिक्": 315,
      "ांत": 316,
      "नाव": 317,
      "ष्ट्र": 318,
      "झाले": 319,
      "शिक्ष": 320,
      "जे": 321,
      "मार": 322,
      "ऱ्या": 323,
      "वन": 324,
      "शा": 325,
      "स्व": 326,
      "काही": 327,
      "मधील": 328,
      "स्थान": 329,
      "जाती": 330,
      "म्हण": 331,
      "गर": 332,
      "टि": 333,
      "्रि": 334,
      "प्रदेश": 335,
      "शिक्षण": 336,
      "टक्": 337,
      "ण्यात": 338,
      "बा": 339,
      "रो": 340,
      "हु": 341,
      "प्रजाती": 342,
      "साम्रा": 343,
      "ष्ठ": 344,
      "राज्य": 345,
      "ाचीन": 346,
      "पूर्वी": 347,
      "आणि": 348,
      "संस्कृती": 349,
      "साम्राज": 350,
      "ंध": 351,
      "इंग": 352,
      "इंड": 353,
      "तील": 354,
      "तसे": 355,
      "दक्ष": 356,
      "धार": 357,
      "यु": 358,
      "वळ": 359,
      "व्या": 360,
      "प्राचीन": 361,
      "साठी": 362,
      "पास": 363,
      "तसेच": 364,
      "दक्षि": 365,
      "को": 366,
      "गो": 367,
      "त्य": 368,
      "प्": 369,
      "पार": 370,
      "बहु": 371,
      "मू": 372,
      "रू": 373,
      "रे": 374,
      "ांच्या": 375,
      "विद्या": 376,
      "केले": 377,
      "होते": 378,
      "हिम": 379,
      "येथ": 380,
      "मुख्य": 381,
      "श्च": 382,
      "टक्के": 383,
      "he": 384,
      "आज": 385,
      "इति": 386,
      "घे": 387,
      "जग": 388,
      "ण्या": 389,
      "पड": 390,
      "पद": 391,
      "पृ": 392,
      "ब्रि": 393,
      "सो": 394,
      "सार": 395,
      "ांचा": 396,
      "ालय": 397,
      "असते": 398,
      "होता": 399,
      "झाला": 400,
      "हिंद": 401,
      "साहित्य": 402,
      "उत्तर": 403,
      "टिश": 404,
      "पासून": 405,
      "इतिहा": 406,
      "ब्रिटिश": 407,
      "),": 408,
      "ंब": 409,
      "अज": 410,
      "इतर": 411,
      "उप": 412,
      "खास": 413,
      "ज्": 414,
      "न्": 415,
      "नंतर": 416,
      "बंग": 417,
      "महार": 418,
      "समु": 419,
      "हवा": 420,
      "िया": 421,
      "ृष्ट": 422,
      "्याने": 423,
      "प्रमा": 424,
      "त्व": 425,
      "केली": 426,
      "झाली": 427,
      "व्यव": 428,
      "महारा": 429,
      "हवामान": 430,
      "अर्थ": 431,
      "आहार": 432,
      "उदा": 433,
      "दिक": 434,
      "पै": 435,
      "बां": 436,
      "भर": 437,
      "मे": 438,
      "सण": 439,
      "सर्": 440,
      "ांमध्ये": 441,
      "स्त्र": 442,
      "लाग": 443,
      "होती": 444,
      "मोठ": 445,
      "पर्य": 446,
      "निर्": 447,
      "वैदिक": 448,
      "सिंध": 449,
      "इंडिया": 450,
      "हिमालय": 451,
      "पृष्ठ": 452,
      "इतिहास": 453,
      "पैकी": 454,
      "the": 455,
      "गण": 456,
      "गा": 457,
      "गु": 458,
      "च्": 459,
      "णात": 460,
      "तु": 461,
      "तां": 462,
      "त्ये": 463,
      "पक्ष": 464,
      "बन": 465,
      "बौ": 466,
      "मह": 467,
      "वली": 468,
      "षा": 469,
      "सी": 470,
      "००": 471,
      "्रे": 472,
      "ाले": 473,
      "िका": 474,
      "राष्ट्र": 475,
      "विष": 476,
      "वाधिक": 477,
      "नाट": 478,
      "असले": 479,
      "असून": 480,
      "द्वी": 481,
      "वेग": 482,
      "जातो": 483,
      "ंद्र": 484,
      "ल्ली": 485,
      "किल्": 486,
      "काळात": 487,
      "इंग्र": 488,
      "बंगाल": 489,
      "सर्वाधिक": 490,
      "पर्यंत": 491,
      "सिंधू": 492,
      "बौद्ध": 493,
      "द्वीप": 494,
      "nd": 495,
      "अति": 496,
      "अधिक": 497,
      "काली": 498,
      "गी": 499,
      "टी": 500,
      "डी": 501,
      "दो": 502,
      "धान": 503,
      "निक": 504,
      "पठ": 505,
      "बदल": 506,
      "भे": 507,
      "मस": 508,
      "महा": 509,
      "मंत्र": 510,
      "यं": 511,
      "लाल": 512,
      "ळू": 513,
      "व्": 514,
      "शत": 515,
      "शे": 516,
      "सभा": 517,
      "ह्या": 518,
      "ांनी": 519,
      "प्रत्ये": 520,
      "साय": 521,
      "राज्यां": 522,
      "वरील": 523,
      "पुर": 524,
      "पूर्": 525,
      "करून": 526,
      "दिल्ली": 527,
      "क्रम": 528,
      "विद्यार्थ": 529,
      "येथील": 530,
      "जगातील": 531,
      "समुद्र": 532,
      "महाराष्ट्र": 533,
      "उदाहर": 534,
      "बांध": 535,
      "अतिश": 536,
      "कालीन": 537,
      "प्रत्येक": 538,
      "ंच": 539,
      "आले": 540,
      "इम": 541,
      "इस्": 542,
      "ओळ": 543,
      "कर्": 544,
      "ग्": 545,
      "जै": 546,
      "ज्या": 547,
      "डा": 548,
      "त्यां": 549,
      "तमिळ": 550,
      "दु": 551,
      "ध्या": 552,
      "नु": 553,
      "नृ": 554,
      "नदी": 555,
      "पश्च": 556,
      "बी": 557,
      "मत": 558,
      "यार": 559,
      "यात": 560,
      "ळी": 561,
      "वड": 562,
      "वृ": 563,
      "सद": 564,
      "हळू": 565,
      "्थ": 566,
      "ातंत्र": 567,
      "ांचे": 568,
      "ानंतर": 569,
      "राष्ट": 570,
      "सागर": 571,
      "मध्य": 572,
      "क्षण": 573,
      "वरून": 574,
      "जाते": 575,
      "परंत": 576,
      "निवड": 577,
      "्रपती": 578,
      "सरकार": 579,
      "सर्वांत": 580,
      "वर्षां": 581,
      "रुव": 582,
      "शास्त्र": 583,
      "स्वातंत्र": 584,
      "दक्षिणे": 585,
      "प्त": 586,
      "बहुतां": 587,
      "ज्ञ": 588,
      "ृष्ट्या": 589,
      "अर्थव्यव": 590,
      "मोठ्या": 591,
      "पूर्ण": 592,
      "अतिशय": 593,
      "इमारत": 594,
      "इस्ला": 595,
      "ओळख": 596,
      "पश्चि": 597,
      "राष्ट्रपती": 598,
      "परंतु": 599,
      "बहुतांशी": 600,
      "of": 601,
      "अथ": 602,
      "आढ": 603,
      "आप": 604,
      "आली": 605,
      "आक्रम": 606,
      "कला": 607,
      "ख्": 608,
      "गंग": 609,
      "घल": 610,
      "जिक": 611,
      "टा": 612,
      "णार": 613,
      "ण्यां": 614,
      "तयार": 615,
      "दृष्ट्या": 616,
      "पी": 617,
      "पे": 618,
      "मरा": 619,
      "यी": 620,
      "शै": 621,
      "शास": 622,
      "सभे": 623,
      "सध्या": 624,
      "्म": 625,
      "्त्व": 626,
      "ांची": 627,
      "भारताचे": 628,
      "वाद": 629,
      "वाह": 630,
      "मुघल": 631,
      "तरी": 632,
      "संख": 633,
      "होत": 634,
      "राज्यात": 635,
      "क्षा": 636,
      "वेश": 637,
      "पुरा": 638,
      "ंदि": 639,
      "मोठा": 640,
      "सुरू": 641,
      "सुरुव": 642,
      "शिया": 643,
      "शिष्ट": 644,
      "मुख्याने": 645,
      "भागात": 646,
      "गेट": 647,
      "कडे": 648,
      "प्रामुख्याने": 649,
      "स्थानिक": 650,
      "म्हणून": 651,
      "दक्षिण": 652,
      "अजून": 653,
      "खासदार": 654,
      "निर्मि": 655,
      "राष्ट्रीय": 656,
      "वेगळे": 657,
      "किल्ला": 658,
      "पठार": 659,
      "मंत्री": 660,
      "उदाहरण": 661,
      "ia": 662,
      "mo": 663,
      "st": 664,
      "अभ": 665,
      "अशी": 666,
      "उद": 667,
      "कथ": 668,
      "कमी": 669,
      "खन": 670,
      "चळ": 671,
      "ठिका": 672,
      "डू": 673,
      "दर्": 674,
      "दख्": 675,
      "न्या": 676,
      "पो": 677,
      "पती": 678,
      "पंत": 679,
      "बत": 680,
      "बर": 681,
      "भार": 682,
      "भवन": 683,
      "रंग": 684,
      "वस": 685,
      "शक": 686,
      "सम": 687,
      "समा": 688,
      "हात": 689,
      "िय": 690,
      "ूर": 691,
      "ेत्र": 692,
      "ोग": 693,
      "१२": 694,
      "५०": 695,
      "ांना": 696,
      "भारताची": 697,
      "भारताने": 698,
      "स्ट": 699,
      "प्रांत": 700,
      "प्रधान": 701,
      "सामा": 702,
      "वाळ": 703,
      "वापर": 704,
      "नाडू": 705,
      "संगी": 706,
      "संसद": 707,
      "त्तर": 708,
      "क्षेत्र": 709,
      "त्याचे": 710,
      "पुत्र": 711,
      "करतात": 712,
      "करण्यात": 713,
      "मानवी": 714,
      "गेली": 715,
      "भूमी": 716,
      "कडील": 717,
      "वैशिष्ट": 718,
      "सिद्ध": 719,
      "जास्त": 720,
      "प्राण्यां": 721,
      "म्हणजे": 722,
      "पूर्वीचे": 723,
      "साम्राज्य": 724,
      "युद्ध": 725,
      "गोल": 726,
      "ण्यास": 727,
      "हिंदू": 728,
      "भरत": 729,
      "च्छ": 730,
      "इंग्रजी": 731,
      "दोन": 732,
      "विद्यार्थ्यां": 733,
      "तमिळनाडू": 734,
      "नृत्य": 735,
      "अर्थव्यवस्था": 736,
      "इस्लामी": 737,
      "अथवा": 738,
      "आढळ": 739,
      "पेक्षा": 740,
      "निर्मिती": 741,
      "चळवळ": 742,
      "पंतप्रधान": 743,
      "सामाजिक": 744,
      "%;": 745,
      "ra": 746,
      "ंट": 747,
      "ंची": 748,
      "अर": 749,
      "अस्त": 750,
      "आर्": 751,
      "आर्थ": 752,
      "आधार": 753,
      "इत्या": 754,
      "ऋष": 755,
      "ऑफ": 756,
      "खो": 757,
      "ग्रा": 758,
      "घट": 759,
      "घड": 760,
      "घो": 761,
      "चि": 762,
      "जवळ": 763,
      "जयं": 764,
      "ट्": 765,
      "डे": 766,
      "णू": 767,
      "द्यां": 768,
      "द्रा": 769,
      "नार": 770,
      "नद्यां": 771,
      "पात": 772,
      "बि": 773,
      "मर": 774,
      "मै": 775,
      "मंदि": 776,
      "रि": 777,
      "लु": 778,
      "ळा": 779,
      "विक": 780,
      "वसाय": 781,
      "वंट": 782,
      "शह": 783,
      "शो": 784,
      "शहर": 785,
      "षे": 786,
      "सात": 787,
      "सस्त": 788,
      "साली": 789,
      "सम्रा": 790,
      "सऱ्या": 791,
      "हज": 792,
      "ाळ": 793,
      "ृत": 794,
      "१८": 795,
      "्याच्या": 796,
      "ातून": 797,
      "र्ज": 798,
      "ांग": 799,
      "ांवर": 800,
      "भारताला": 801,
      "स्वी": 802,
      "स्मार": 803,
      "स्पती": 804,
      "लेला": 805,
      "वाघ": 806,
      "नाम": 807,
      "काम": 808,
      "ित्त्व": 809,
      "त्त्व": 810,
      "केला": 811,
      "द्दल": 812,
      "राज्ये": 813,
      "पाकि": 814,
      "त्यामुळे": 815,
      "पूर": 816,
      "मान्य": 817,
      "स्तान": 818,
      "विधान": 819,
      "येतात": 820,
      "ल्प": 821,
      "किनार": 822,
      "णाऱ्या": 823,
      "गेल्या": 824,
      "वैविध": 825,
      "व्यु": 826,
      "वारी": 827,
      "वारे": 828,
      "प्रकारच्या": 829,
      "वर्षात": 830,
      "स्थापत्य": 831,
      "वनस्पती": 832,
      "प्रदेशात": 833,
      "इंग्": 834,
      "धारण": 835,
      "धार्म": 836,
      "व्यावसाय": 837,
      "पारं": 838,
      "ण्याची": 839,
      "पडले": 840,
      "पदवी": 841,
      "सोयी": 842,
      "सोबत": 843,
      "हिंदी": 844,
      "उपसागर": 845,
      "सीमा": 846,
      "नाटके": 847,
      "बंगालच्या": 848,
      "व्ह": 849,
      "शतक": 850,
      "जैन": 851,
      "नुसार": 852,
      "वर्षांपूर्वी": 853,
      "स्वातंत्र्य": 854,
      "पश्चिम": 855,
      "गंगे": 856,
      "अजूनही": 857,
      "दख्खन": 858,
      "वाळवंट": 859,
      "संगीत": 860,
      "अस्तित्त्व": 861,
      "आर्थिक": 862,
      "इत्यादी": 863,
      "जयंती": 864,
      "शहरी": 865,
      "सस्तन": 866,
      "सम्राट": 867,
      "पाकिस्तान": 868,
      "धार्मिक": 869,
      "व्यावसायिक": 870,
      "Ind": 871,
      "er": 872,
      "ma": 873,
      "om": 874,
      "re": 875,
      "ter": 876,
      "ंचा": 877,
      "ंनी": 878,
      "अल": 879,
      "अशिया": 880,
      "आर": 881,
      "आला": 882,
      "कल": 883,
      "कु": 884,
      "कू": 885,
      "काल": 886,
      "कच्छ": 887,
      "कल्प": 888,
      "खाली": 889,
      "गत": 890,
      "ग्र": 891,
      "गती": 892,
      "घात": 893,
      "जु": 894,
      "जो": 895,
      "जरा": 896,
      "जवा": 897,
      "जंग": 898,
      "डि": 899,
      "णु": 900,
      "तन": 901,
      "तंत्र": 902,
      "थे": 903,
      "थार": 904,
      "धा": 905,
      "धु": 906,
      "धो": 907,
      "नवी": 908,
      "नद्या": 909,
      "पत्": 910,
      "पर्व": 911,
      "पहि": 912,
      "पद्ध": 913,
      "पणे": 914,
      "पदार": 915,
      "फे": 916,
      "बे": 917,
      "बॉ": 918,
      "बार": 919,
      "बरो": 920,
      "बद्दल": 921,
      "भी": 922,
      "भदे": 923,
      "मंच": 924,
      "यश": 925,
      "यातील": 926,
      "रच": 927,
      "वू": 928,
      "वणात": 929,
      "शन": 930,
      "श्र": 931,
      "शाले": 932,
      "षित": 933,
      "षभू": 934,
      "सह": 935,
      "सू": 936,
      "सै": 937,
      "समू": 938,
      "सृष्ट": 939,
      "सह्या": 940,
      "ीच्या": 941,
      "ूण": 942,
      "ौर": 943,
      "११": 944,
      "१५": 945,
      "१६": 946,
      "१७": 947,
      "२६": 948,
      "्योग": 949,
      "्याचे": 950,
      "्यानंतर": 951,
      "ारी": 952,
      "ातन": 953,
      "ांतात": 954,
      "ांपैकी": 955,
      "भारताचा": 956,
      "स्वर": 957,
      "स्कार": 958,
      "प्रसिद्ध": 959,
      "प्रांतात": 960,
      "लेल्या": 961,
      "लेणी": 962,
      "साद": 963,
      "विले": 964,
      "विभाग": 965,
      "वाढ": 966,
      "वाटा": 967,
      "तीय": 968,
      "यास": 969,
      "नाही": 970,
      "मुल": 971,
      "मुंब": 972,
      "संब": 973,
      "असल्या": 974,
      "केवळ": 975,
      "केंद्र": 976,
      "होत्या": 977,
      "चीन": 978,
      "भाषा": 979,
      "भाषे": 980,
      "्यांचे": 981,
      "वेद": 982,
      "वेषभू": 983,
      "कारभार": 984,
      "माण": 985,
      "त्यात": 986,
      "जातात": 987,
      "करणे": 988,
      "येते": 989,
      "कृष्ट": 990,
      "काळातील": 991,
      "दिवस": 992,
      "एकूण": 993,
      "मिळते": 994,
      "मिळतात": 995,
      "गेले": 996,
      "धर्मीय": 997,
      "सर्वो": 998,
      "१९७": 999,
      "१९९": 1000,
      "संस्कृत": 1001,
      "लिवू": 1002,
      "स्थापन": 1003,
      "जीव": 1004,
      "द्री": 1005,
      "यांच्या": 1006,
      "नावाने": 1007,
      "नावाचा": 1008,
      "जेवणात": 1009,
      "मार्": 1010,
      "वन्य": 1011,
      "म्हणतात": 1012,
      "कोटी": 1013,
      "पारिक": 1014,
      "येथे": 1015,
      "पदव्यु": 1016,
      "उत्तरे": 1017,
      "प्रमाणात": 1018,
      "लागले": 1019,
      "गणला": 1020,
      "गुप्त": 1021,
      "च्च": 1022,
      "महत्त्व": 1023,
      "विषय": 1024,
      "नाटक": 1025,
      "असलेली": 1026,
      "इंग्रज": 1027,
      "द्वीपसमू": 1028,
      "व्हा": 1029,
      "शेती": 1030,
      "पुरातन": 1031,
      "पुरस्कार": 1032,
      "हळूहळू": 1033,
      "क्षणिक": 1034,
      "ओळखले": 1035,
      "णारे": 1036,
      "शैली": 1037,
      "सुरुवात": 1038,
      "ठिकाणी": 1039,
      "समावेश": 1040,
      "वैशिष्ट्य": 1041,
      "युद्धात": 1042,
      "आढळतात": 1043,
      "आधारित": 1044,
      "मंदिरे": 1045,
      "वैविध्य": 1046,
      "पारंपारिक": 1047,
      "India": 1048,
      "अशियाई": 1049,
      "थारचे": 1050,
      "पद्धती": 1051,
      "पदार्थ": 1052,
      "बॉलिवू": 1053,
      "बरोबर": 1054,
      "शालेय": 1055,
      "सृष्टी": 1056,
      "सह्याद्री": 1057,
      "स्वरू": 1058,
      "मुंबई": 1059,
      "पदव्युत्तर": 1060,
      "द्वीपसमूह": 1061,
      "बॉलिवूड": 1062,
      "eter": 1063,
      "il": 1064,
      "in": 1065,
      "kil": 1066,
      "le": 1067,
      "or": 1068,
      "ंप": 1069,
      "ंह": 1070,
      "ंजा": 1071,
      "अश": 1072,
      "अरा": 1073,
      "अंद": 1074,
      "अग्": 1075,
      "अनु": 1076,
      "अणु": 1077,
      "आम": 1078,
      "आसा": 1079,
      "आकर्": 1080,
      "आधु": 1081,
      "ईश": 1082,
      "उष्": 1083,
      "उठा": 1084,
      "ऊन": 1085,
      "ओघात": 1086,
      "ओडि": 1087,
      "कले": 1088,
      "कीय": 1089,
      "कमान": 1090,
      "खक": 1091,
      "ख्या": 1092,
      "खाल": 1093,
      "खील": 1094,
      "खंड": 1095,
      "गड": 1096,
      "गि": 1097,
      "ग्रे": 1098,
      "घा": 1099,
      "चल": 1100,
      "चाल": 1101,
      "छा": 1102,
      "जन": 1103,
      "जाने": 1104,
      "टो": 1105,
      "ड्रा": 1106,
      "णि": 1107,
      "तत्": 1108,
      "दह": 1109,
      "धी": 1110,
      "ध्र": 1111,
      "नै": 1112,
      "नात": 1113,
      "नमु": 1114,
      "नमार": 1115,
      "नगर": 1116,
      "पट": 1117,
      "पां": 1118,
      "पाच": 1119,
      "पान": 1120,
      "पसं": 1121,
      "पंजा": 1122,
      "ब्": 1123,
      "बंद": 1124,
      "म्या": 1125,
      "महि": 1126,
      "मंड": 1127,
      "मौर": 1128,
      "यो": 1129,
      "यत्": 1130,
      "रण": 1131,
      "रणा": 1132,
      "लो": 1133,
      "लग्": 1134,
      "वान": 1135,
      "वतात": 1136,
      "ववृ": 1137,
      "षिक": 1138,
      "सव": 1139,
      "सां": 1140,
      "सित": 1141,
      "सदे": 1142,
      "समी": 1143,
      "हान": 1144,
      "िं": 1145,
      "ुष्": 1146,
      "ृह": 1147,
      "१०": 1148,
      "१३": 1149,
      "‍नी": 1150,
      "्याची": 1151,
      "ांमुळे": 1152,
      "स्वा": 1153,
      "प्रे": 1154,
      "प्रमुख": 1155,
      "प्रश्": 1156,
      "प्रिय": 1157,
      "प्रगती": 1158,
      "ीला": 1159,
      "लेले": 1160,
      "लेली": 1161,
      "लेखक": 1162,
      "राण": 1163,
      "साधारण": 1164,
      "लाभ": 1165,
      "विस्त": 1166,
      "वादी": 1167,
      "यामुळे": 1168,
      "नाथ": 1169,
      "नाभ": 1170,
      "नाऱ्या": 1171,
      "काश्": 1172,
      "संपूर्ण": 1173,
      "संलग्": 1174,
      "असली": 1175,
      "असतात": 1176,
      "असतो": 1177,
      "देखील": 1178,
      "त्वे": 1179,
      "त्ता": 1180,
      "होतो": 1181,
      "राजव": 1182,
      "राजा": 1183,
      "राजस्थान": 1184,
      "राजकीय": 1185,
      "भाव": 1186,
      "्यांच्या": 1187,
      "्यांचा": 1188,
      "्यांमध्ये": 1189,
      "भारतीयांनी": 1190,
      "देशात": 1191,
      "ातीला": 1192,
      "पाठ": 1193,
      "पावली": 1194,
      "त्याला": 1195,
      "पुढ": 1196,
      "पुत": 1197,
      "हिं": 1198,
      "करत": 1199,
      "तिसऱ्या": 1200,
      "मोठी": 1201,
      "मोसमी": 1202,
      "मीण": 1203,
      "निध्र": 1204,
      "स्तरा": 1205,
      "सुमार": 1206,
      "किनाऱ्या": 1207,
      "काळाच्या": 1208,
      "दिला": 1209,
      "णामुळे": 1210,
      "सेव": 1211,
      "मिळाले": 1212,
      "चित्रपटसृष्टी": 1213,
      "भूभाग": 1214,
      "भूगोल": 1215,
      "आणली": 1216,
      "कडून": 1217,
      "धर्माचा": 1218,
      "लोकसभा": 1219,
      "लोकसभे": 1220,
      "सरस्व": 1221,
      "सिंह": 1222,
      "१९२": 1223,
      "लिश": 1224,
      "प्रकारचे": 1225,
      "साहित्यात": 1226,
      "उत्कृष्ट": 1227,
      "यांना": 1228,
      "यांचा": 1229,
      "यांनी": 1230,
      "झालेले": 1231,
      "जेचे": 1232,
      "शाहज": 1233,
      "गरजेचे": 1234,
      "प्रदेशातील": 1235,
      "शिक्षणपद्धती": 1236,
      "रोप": 1237,
      "रोजी": 1238,
      "राज्यसभे": 1239,
      "पूर्वीच्या": 1240,
      "इंडो": 1241,
      "युग": 1242,
      "युरोप": 1243,
      "प्पा": 1244,
      "मूळ": 1245,
      "विद्यापी": 1246,
      "मुख्यत्वे": 1247,
      "घेत": 1248,
      "घेण्यास": 1249,
      "सारख्या": 1250,
      "न्स": 1251,
      "प्रमाण": 1252,
      "प्रमाणा": 1253,
      "व्यवसाय": 1254,
      "आहारात": 1255,
      "मोठे": 1256,
      "पृष्ठीय": 1257,
      "ther": 1258,
      "पक्षास": 1259,
      "बनविले": 1260,
      "किल्ल्या": 1261,
      "द्वीपकल्प": 1262,
      "अधिकृत": 1263,
      "मसाल": 1264,
      "मसाले": 1265,
      "महासागर": 1266,
      "विद्यार्थी": 1267,
      "महाराष्ट्रातील": 1268,
      "आलेल्या": 1269,
      "कर्नाटक": 1270,
      "जैव": 1271,
      "ज्याचा": 1272,
      "त्यांची": 1273,
      "वृक्ष": 1274,
      "निवडणू": 1275,
      "शास्त्रीय": 1276,
      "दक्षिणेकडील": 1277,
      "ज्ञान": 1278,
      "इमारती": 1279,
      "पश्चिमे": 1280,
      "आपले": 1281,
      "आक्रमणे": 1282,
      "मराठा": 1283,
      "शैक्षणिक": 1284,
      "शासन": 1285,
      "शासित": 1286,
      "संख्या": 1287,
      "राज्यातील": 1288,
      "सुरुवातीला": 1289,
      "mother": 1290,
      "अभि": 1291,
      "उद्योग": 1292,
      "कथा": 1293,
      "रंगमंच": 1294,
      "चळवळी": 1295,
      "अरबी": 1296,
      "ऋषभदे": 1297,
      "ग्रामीण": 1298,
      "ट्ट": 1299,
      "मैल": 1300,
      "विकसित": 1301,
      "शोध": 1302,
      "शहरे": 1303,
      "स्मारक": 1304,
      "इंग्लिश": 1305,
      "उपसागराला": 1306,
      "शतकात": 1307,
      "गंगेच्या": 1308,
      "दख्खनच्या": 1309,
      "अस्तित्त्वात": 1310,
      "man": 1311,
      "ometer": 1312,
      "जंगले": 1313,
      "पत्‍नी": 1314,
      "पर्वत": 1315,
      "यशस्वी": 1316,
      "रचना": 1317,
      "सैनिक": 1318,
      "केंद्रशासित": 1319,
      "वेषभूषा": 1320,
      "सर्वोच्च": 1321,
      "kilometer": 1322,
      "अरावली": 1323,
      "अग्निध्र": 1324,
      "आमदार": 1325,
      "आसाम": 1326,
      "आधुनिक": 1327,
      "ईशान": 1328,
      "उष्ण": 1329,
      "उठाव": 1330,
      "जानेवारी": 1331,
      "तत्कालीन": 1332,
      "दहशत": 1333,
      "नमुने": 1334,
      "पंजाब": 1335,
      "बंदर": 1336,
      "म्यानमार": 1337,
      "ुष्क": 1338,
      "प्रश्न": 1339,
      "साधारणपणे": 1340,
      "विस्तार": 1341,
      "संलग्न": 1342,
      "सरस्वती": 1343,
      "शाहजहान": 1344,
      "kilometers": 1345,
      "Ar": 1346,
      "and": 1347,
      "ce": 1348,
      "ch": 1349,
      "gra": 1350,
      "hi": 1351,
      "hu": 1352,
      "it": 1353,
      "on": 1354,
      "uc": 1355,
      "ँग्रे": 1356,
      "ंश": 1357,
      "ंवा": 1358,
      "ंवर": 1359,
      "ंपी": 1360,
      "ंजो": 1361,
      "अख": 1362,
      "अव": 1363,
      "अ‍": 1364,
      "असा": 1365,
      "अमे": 1366,
      "आकार": 1367,
      "आल्या": 1368,
      "आदि": 1369,
      "आशि": 1370,
      "आद्र": 1371,
      "आंब": 1372,
      "आघा": 1373,
      "इट": 1374,
      "इत": 1375,
      "इस": 1376,
      "इंद्र": 1377,
      "इव्ह": 1378,
      "इराण": 1379,
      "ईस्ट": 1380,
      "उन": 1381,
      "उम": 1382,
      "उर्": 1383,
      "उर्व": 1384,
      "ऋत्य": 1385,
      "एका": 1386,
      "ऑग": 1387,
      "ऑस्": 1388,
      "ऑस्ट": 1389,
      "कम": 1390,
      "कॅ": 1391,
      "कान": 1392,
      "कनि": 1393,
      "कांच्या": 1394,
      "कन्या": 1395,
      "कंप": 1396,
      "खु": 1397,
      "खात": 1398,
      "खून": 1399,
      "खित": 1400,
      "ख्रि": 1401,
      "गम": 1402,
      "गल": 1403,
      "गां": 1404,
      "गला": 1405,
      "गरी": 1406,
      "गडा": 1407,
      "गळी": 1408,
      "गपूर": 1409,
      "गव्ह": 1410,
      "घरा": 1411,
      "चर": 1412,
      "चो": 1413,
      "चक्र": 1414,
      "चस्व": 1415,
      "चतु": 1416,
      "चांग": 1417,
      "जड": 1418,
      "जम": 1419,
      "जर": 1420,
      "जल": 1421,
      "जॉ": 1422,
      "ज्य": 1423,
      "जम्": 1424,
      "जंब": 1425,
      "जमह": 1426,
      "झर्व": 1427,
      "टे": 1428,
      "डॉ": 1429,
      "डकर": 1430,
      "ढऱ्या": 1431,
      "णयुग": 1432,
      "तृ": 1433,
      "तिक": 1434,
      "तान": 1435,
      "तच्या": 1436,
      "तही": 1437,
      "तद्": 1438,
      "तज्ञ": 1439,
      "थंड": 1440,
      "दान": 1441,
      "दली": 1442,
      "दगड": 1443,
      "धड": 1444,
      "धर": 1445,
      "ध्य": 1446,
      "नो": 1447,
      "नौ": 1448,
      "न्य": 1449,
      "नां": 1450,
      "नष्ट": 1451,
      "नमू": 1452,
      "पण": 1453,
      "पर्": 1454,
      "पाल": 1455,
      "परा": 1456,
      "पहा": 1457,
      "पहात": 1458,
      "पर्ज": 1459,
      "पतन": 1460,
      "फळ": 1461,
      "फ्": 1462,
      "फ्रे": 1463,
      "फाळ": 1464,
      "बट": 1465,
      "बळ": 1466,
      "बती": 1467,
      "बद्ध": 1468,
      "बरी": 1469,
      "बदार": 1470,
      "बंध": 1471,
      "भु": 1472,
      "भौ": 1473,
      "मन": 1474,
      "मृ": 1475,
      "मां": 1476,
      "मित": 1477,
      "मते": 1478,
      "मरी": 1479,
      "मलि": 1480,
      "ममाण": 1481,
      "मणि": 1482,
      "यण": 1483,
      "यन": 1484,
      "याच": 1485,
      "यमु": 1486,
      "याचे": 1487,
      "यदा": 1488,
      "याचा": 1489,
      "यानंतर": 1490,
      "योग": 1491,
      "रत": 1492,
      "रळ": 1493,
      "रका": 1494,
      "रित": 1495,
      "रक्षण": 1496,
      "रडे": 1497,
      "रममाण": 1498,
      "ऱ्यां": 1499,
      "ऱ्यात": 1500,
      "लय": 1501,
      "लू": 1502,
      "लंड": 1503,
      "लंब": 1504,
      "लगत": 1505,
      "लब्": 1506,
      "ळची": 1507,
      "ळकार": 1508,
      "वत": 1509,
      "वला": 1510,
      "वने": 1511,
      "वाच्या": 1512,
      "वाला": 1513,
      "वालय": 1514,
      "शृ": 1515,
      "शिक": 1516,
      "शुष्क": 1517,
      "षणा": 1518,
      "सन": 1519,
      "साच": 1520,
      "सरा": 1521,
      "सभाग": 1522,
      "सिक्": 1523,
      "स्रि": 1524,
      "सचि": 1525,
      "ह्य": 1526,
      "हळे": 1527,
      "हंपी": 1528,
      "ावर": 1529,
      "ामध्ये": 1530,
      "ासाठी": 1531,
      "ाप्रमा": 1532,
      "ावरील": 1533,
      "िप": 1534,
      "िल": 1535,
      "ीक": 1536,
      "ीन": 1537,
      "ुस्थान": 1538,
      "ुसार": 1539,
      "ुववृ": 1540,
      "ूद्वीप": 1541,
      "ेत": 1542,
      "ेडकर": 1543,
      "ोबार": 1544,
      "२८": 1545,
      "२००": 1546,
      "३८": 1547,
      "४५": 1548,
      "४७": 1549,
      "४८": 1550,
      "५५": 1551,
      "५७": 1552,
      "५००": 1553,
      "्याचा": 1554,
      "हेब": 1555,
      "हेंजो": 1556,
      "ांक": 1557,
      "ांवि": 1558,
      "ांसाठी": 1559,
      "ांपासून": 1560,
      "ांसोबत": 1561,
      "ांचल": 1562,
      "भारतभर": 1563,
      "स्फे": 1564,
      "प्रण": 1565,
      "प्रभा": 1566,
      "प्रति": 1567,
      "प्रवेश": 1568,
      "ान्": 1569,
      "रामा": 1570,
      "साडी": 1571,
      "साजरा": 1572,
      "साहेब": 1573,
      "वाट": 1574,
      "वास्त": 1575,
      "वामुळे": 1576,
      "वाजी": 1577,
      "तीनंतर": 1578,
      "यादी": 1579,
      "यासाठी": 1580,
      "नागर": 1581,
      "नाइट": 1582,
      "नागपूर": 1583,
      "मुद्": 1584,
      "कावे": 1585,
      "काहार": 1586,
      "काबी": 1587,
      "कावरून": 1588,
      "काँग्रे": 1589,
      "ष्ठा": 1590,
      "नेहर": 1591,
      "नेशिया": 1592,
      "संत": 1593,
      "संप": 1594,
      "संदर्": 1595,
      "संविधान": 1596,
      "संसदे": 1597,
      "संशोध": 1598,
      "संरक्षण": 1599,
      "असत": 1600,
      "असणे": 1601,
      "मधे": 1602,
      "तेथे": 1603,
      "्येकडील": 1604,
      "केल्या": 1605,
      "केरळ": 1606,
      "होय": 1607,
      "द्वारे": 1608,
      "क्षणामुळे": 1609,
      "भावार": 1610,
      "भाज्या": 1611,
      "्यांची": 1612,
      "त्रि": 1613,
      "देश्य": 1614,
      "देशातील": 1615,
      "देशाचे": 1616,
      "देशांमध्ये": 1617,
      "वरी": 1618,
      "स्थित": 1619,
      "स्थेत": 1620,
      "वेढ": 1621,
      "वेरू": 1622,
      "वेळा": 1623,
      "माग": 1624,
      "माश": 1625,
      "माध्य": 1626,
      "झाल्यानंतर": 1627,
      "पाट": 1628,
      "पाव": 1629,
      "पाठी": 1630,
      "त्याने": 1631,
      "त्याची": 1632,
      "त्यासाठी": 1633,
      "पुरी": 1634,
      "पुरु": 1635,
      "पुन्": 1636,
      "हिमा": 1637,
      "हिनी": 1638,
      "ंदी": 1639,
      "मिश्र": 1640,
      "मानले": 1641,
      "मानला": 1642,
      "मोगल": 1643,
      "मोहेंजो": 1644,
      "तासाठी": 1645,
      "ताजमह": 1646,
      "परि": 1647,
      "परिक": 1648,
      "मीर": 1649,
      "द्धा": 1650,
      "येणारे": 1651,
      "ंडवन": 1652,
      "सुवर्": 1653,
      "सुधारण": 1654,
      "सुद्धा": 1655,
      "म्म": 1656,
      "वर्तु": 1657,
      "वर्चस्व": 1658,
      "किंवा": 1659,
      "ोकाने": 1660,
      "दिस": 1661,
      "शिख": 1662,
      "शिरका": 1663,
      "शिवाजी": 1664,
      "पूर्वे": 1665,
      "एकच": 1666,
      "एकनाथ": 1667,
      "दाख": 1668,
      "मिळाला": 1669,
      "चित्रपटाला": 1670,
      "चित्रपटांची": 1671,
      "कडा": 1672,
      "कडधान": 1673,
      "लोकशा": 1674,
      "लोकनृ": 1675,
      "लोकसंख": 1676,
      "क्री": 1677,
      "सरे": 1678,
      "सरपट": 1679,
      "सर्वात": 1680,
      "हरि": 1681,
      "हरलाल": 1682,
      "१९५०": 1683,
      "१९१३": 1684,
      "१९४७": 1685,
      "जाऊ": 1686,
      "दलदली": 1687,
      "द्याने": 1688,
      "लिह": 1689,
      "लिखित": 1690,
      "प्राणी": 1691,
      "प्राप्": 1692,
      "प्रकारात": 1693,
      "प्रकारची": 1694,
      "असेही": 1695,
      "वर्षे": 1696,
      "स्थापना": 1697,
      "स्थापत्याचे": 1698,
      "कीम": 1699,
      "द्रे": 1700,
      "रुंद": 1701,
      "रुद्ध": 1702,
      "नावाची": 1703,
      "झालेला": 1704,
      "झालेली": 1705,
      "शिक्षणा": 1706,
      "शाकाहार": 1707,
      "स्थानिक्": 1708,
      "टिळ": 1709,
      "प्रदेशांत": 1710,
      "शिक्षणाच्या": 1711,
      "बाज": 1712,
      "बाद": 1713,
      "बायो": 1714,
      "बाबती": 1715,
      "बाह्य": 1716,
      "रोवली": 1717,
      "रोखून": 1718,
      "राज्यसभा": 1719,
      "राज्यकर्": 1720,
      "संस्कृतीची": 1721,
      "साम्राज्ये": 1722,
      "साम्राज्याच्या": 1723,
      "साम्राज्याची": 1724,
      "व्यापार": 1725,
      "कोरडे": 1726,
      "गोड": 1727,
      "गोंडवन": 1728,
      "बहुसंख": 1729,
      "रूकू": 1730,
      "विद्याल": 1731,
      "केलेल्या": 1732,
      "श्चन": 1733,
      "आजही": 1734,
      "घेऊ": 1735,
      "घेण्यात": 1736,
      "जगात": 1737,
      "पडतो": 1738,
      "पृष्ठा": 1739,
      "हिंदुस्थान": 1740,
      "उत्तरांचल": 1741,
      "इतिहासा": 1742,
      "ब्रिटिशकालीन": 1743,
      "ब्रिटिशांवि": 1744,
      "अजिं": 1745,
      "अजनाभ": 1746,
      "उपप्रकार": 1747,
      "उपयोग": 1748,
      "उपलब्": 1749,
      "ज्वाला": 1750,
      "न्ही": 1751,
      "समुद्रा": 1752,
      "महाराज": 1753,
      "बांगला": 1754,
      "लागू": 1755,
      "लागते": 1756,
      "निर्माण": 1757,
      "हिमालयीन": 1758,
      "पृष्ठाचा": 1759,
      "इतिहासातील": 1760,
      "इतिहासकार": 1761,
      "गणतंत्र": 1762,
      "गुजरा": 1763,
      "गुजर": 1764,
      "गुरूकू": 1765,
      "तुल": 1766,
      "तांद": 1767,
      "बनला": 1768,
      "बनली": 1769,
      "मह्त्व": 1770,
      "०००": 1771,
      "्रेलि": 1772,
      "विषुववृ": 1773,
      "असलेला": 1774,
      "असलेल्या": 1775,
      "वेगवेगळे": 1776,
      "काळातच": 1777,
      "ndmother": 1778,
      "अधिकार": 1779,
      "गीरी": 1780,
      "दोन्ही": 1781,
      "निकोबार": 1782,
      "बदलांमुळे": 1783,
      "मसाला": 1784,
      "महाखंड": 1785,
      "महाविद्याल": 1786,
      "शेष": 1787,
      "सभासद": 1788,
      "राज्यांत": 1789,
      "राज्यांच्या": 1790,
      "राज्यांमध्ये": 1791,
      "दिल्लीतील": 1792,
      "उदाहरणे": 1793,
      "बांधले": 1794,
      "बांधून": 1795,
      "बांधली": 1796,
      "बांधणी": 1797,
      "त्यांचा": 1798,
      "त्यांनी": 1799,
      "दुसऱ्या": 1800,
      "यातून": 1801,
      "मध्यप्रदेशातील": 1802,
      "निवडले": 1803,
      "निवडतात": 1804,
      "शास्त्रातील": 1805,
      "दक्षिणेतील": 1806,
      "अर्थव्यवस्थेत": 1807,
      "इस्लाम": 1808,
      "ओळखला": 1809,
      "आपल्या": 1810,
      "आक्रमण": 1811,
      "गंगा": 1812,
      "मराठी": 1813,
      "्मक": 1814,
      "पुराण": 1815,
      "पुराव": 1816,
      "गेटवे": 1817,
      "पठारावरील": 1818,
      "मंत्रीमंड": 1819,
      "ial": 1820,
      "most": 1821,
      "stor": 1822,
      "उदयास": 1823,
      "दर्श": 1824,
      "शक्य": 1825,
      "शकतात": 1826,
      "समज": 1827,
      "हाताळ": 1828,
      "प्रांताचे": 1829,
      "क्षेत्रात": 1830,
      "क्षेत्रामध्ये": 1831,
      "वैशिष्ट्ये": 1832,
      "प्राण्यांच्या": 1833,
      "प्राण्यांमध्ये": 1834,
      "गोलिक": 1835,
      "विद्यार्थ्यांची": 1836,
      "तमिळनाडूतील": 1837,
      "नृत्यप्रकार": 1838,
      "rad": 1839,
      "आर्क": 1840,
      "आर्द्र": 1841,
      "खोरे": 1842,
      "घटना": 1843,
      "घटने": 1844,
      "घडल्या": 1845,
      "घोषित": 1846,
      "घोषणा": 1847,
      "जवळपास": 1848,
      "नद्यांमध्ये": 1849,
      "रिझर्व": 1850,
      "लुप्त": 1851,
      "विकि": 1852,
      "हजार": 1853,
      "स्वीकार": 1854,
      "स्मारकावरून": 1855,
      "नामशेष": 1856,
      "स्थापत्यशास्त्रातील": 1857,
      "वनस्पतीं": 1858,
      "इंग्लंड": 1859,
      "स्वातंत्र्यप्राप्": 1860,
      "गंगेचे": 1861,
      "दख्खनचे": 1862,
      "rea": 1863,
      "अलिक": 1864,
      "आरक्षणामुळे": 1865,
      "ग्रीक": 1866,
      "जुन्या": 1867,
      "जवाबदार": 1868,
      "जवाहरलाल": 1869,
      "धाड": 1870,
      "धोरण": 1871,
      "पहिला": 1872,
      "१६३८": 1873,
      "१६४८": 1874,
      "सादर": 1875,
      "मुलगा": 1876,
      "असल्याने": 1877,
      "असल्याची": 1878,
      "मार्ग": 1879,
      "वन्यजीव": 1880,
      "वन्यसंप": 1881,
      "महत्त्वाच्या": 1882,
      "इंग्रजांनी": 1883,
      "व्हावे": 1884,
      "पदार्थांचा": 1885,
      "स्वरूप": 1886,
      "स्वरूपात": 1887,
      "अशोकाने": 1888,
      "अंदमान": 1889,
      "आकर्षित": 1890,
      "ओडिशा": 1891,
      "गिधाड": 1892,
      "चालतो": 1893,
      "ड्राइव्ह": 1894,
      "नैऋत्य": 1895,
      "पांढऱ्या": 1896,
      "पानगळी": 1897,
      "पसंती": 1898,
      "महिन": 1899,
      "मौर्य": 1900,
      "प्रेम": 1901,
      "काश्मीर": 1902,
      "राजवट": 1903,
      "पुढार": 1904,
      "पुतळा": 1905,
      "हिंसाच": 1906,
      "स्तरावर": 1907,
      "सुमारास": 1908,
      "किनाऱ्यालगत": 1909,
      "सेवांचा": 1910,
      "१९२०": 1911,
      "राज्यसभेतील": 1912,
      "इंडोनेशिया": 1913,
      "युरोपीय": 1914,
      "विद्यापीठ": 1915,
      "जैववैविध्य": 1916,
      "निवडणूक": 1917,
      "पश्चिमेकडे": 1918,
      "ऋषभदेव": 1919,
      "ईशान्येकडील": 1920,
      "दहशतवाद": 1921,
      "शाहजहानने": 1922,
      "grandmother": 1923,
      "histor": 1924,
      "human": 1925,
      "अवलंब": 1926,
      "अ‍ॅ": 1927,
      "अमेर": 1928,
      "आशियातील": 1929,
      "आंबेडकर": 1930,
      "आघाडी": 1931,
      "इतका": 1932,
      "इसवी": 1933,
      "उमट": 1934,
      "उर्वरित": 1935,
      "ऑगस्ट": 1936,
      "ऑस्कर": 1937,
      "ऑस्ट्रेलि": 1938,
      "कमाली": 1939,
      "कनिष्ठ": 1940,
      "कंपनी": 1941,
      "ख्रिश्चन": 1942,
      "गांधी": 1943,
      "चोल": 1944,
      "जॉर्ज": 1945,
      "जम्मू": 1946,
      "जंबूद्वीप": 1947,
      "धरतो": 1948,
      "नमूद": 1949,
      "पहाता": 1950,
      "फ्रेंच": 1951,
      "बरीच": 1952,
      "भौगोलिक": 1953,
      "मरीन": 1954,
      "यमुना": 1955,
      "शिकारी": 1956,
      "सभागृह": 1957,
      "सिक्कीम": 1958,
      "सचिवालय": 1959,
      "ाप्रमाणे": 1960,
      "स्फेअर": 1961,
      "रामायण": 1962,
      "काबीज": 1963,
      "काँग्रेस": 1964,
      "संदर्भ": 1965,
      "भावार्थ": 1966,
      "माध्यम": 1967,
      "पुरुष": 1968,
      "पुन्हा": 1969,
      "ताजमहाल": 1970,
      "सुधारणांचा": 1971,
      "वर्तुळकार": 1972,
      "कडधान्ये": 1973,
      "लोकशाही": 1974,
      "लोकसंख्ये": 1975,
      "बायोस्फेअर": 1976,
      "बाबतीत": 1977,
      "बहुसंख्य": 1978,
      "ब्रिटिशांविरुद्ध": 1979,
      "अजिंठा": 1980,
      "अजनाभवर्ष": 1981,
      "उपलब्ध": 1982,
      "ज्वालामुख": 1983,
      "बांगलादेश": 1984,
      "गुजराथ": 1985,
      "गुजरात": 1986,
      "गुरूकूल": 1987,
      "सभासदांना": 1988,
      "मंत्रीमंडळ": 1989,
      "हाताळून": 1990,
      "स्वातंत्र्यप्राप्तीनंतर": 1991,
      "१६३८ला": 1992,
      "हिंसाचार": 1993,
      "history": 1994,
      "\".": 1995,
      "%.": 1996,
      ").": 1997,
      "):": 1998,
      ".\"": 1999,
      "Al": 2000,
      "CN": 2001,
      "For": 2002,
      "IU": 2003,
      "Me": 2004,
      "Ou": 2005,
      "Re": 2006,
      "Tr": 2007,
      "The": 2008,
      "Tit": 2009,
      "Wa": 2010,
      "ab": 2011,
      "al": 2012,
      "are": 2013,
      "ace": 2014,
      "bi": 2015,
      "co": 2016,
      "crad": 2017,
      "de": 2018,
      "ee": 2019,
      "em": 2020,
      "end": 2021,
      "eco": 2022,
      "grea": 2023,
      "gend": 2024,
      "hp": 2025,
      "is": 2026,
      "iv": 2027,
      "iom": 2028,
      "ion": 2029,
      "ly": 2030,
      "lace": 2031,
      "nt": 2032,
      "ouc": 2033,
      "phe": 2034,
      "pee": 2035,
      "rt": 2036,
      "ruc": 2037,
      "rial": 2038,
      "su": 2039,
      "sy": 2040,
      "spee": 2041,
      "trad": 2042,
      "trea": 2043,
      "tiv": 2044,
      "up": 2045,
      "us": 2046,
      "uab": 2047,
      "unt": 2048,
      "val": 2049,
      "ँट": 2050,
      "ंज": 2051,
      "ंथ": 2052,
      "ंभ": 2053,
      "ंम": 2054,
      "ंका": 2055,
      "ंता": 2056,
      "ंकी": 2057,
      "ंसाठी": 2058,
      "ंपैकी": 2059,
      "ंभी": 2060,
      "ःख": 2061,
      "ःसीमा": 2062,
      "अग": 2063,
      "अध": 2064,
      "अप": 2065,
      "अफ": 2066,
      "अम": 2067,
      "अह": 2068,
      "अले": 2069,
      "अक्ष": 2070,
      "अंग": 2071,
      "अशि": 2072,
      "अलि": 2073,
      "अरु": 2074,
      "अप्": 2075,
      "अन्": 2076,
      "अध्या": 2077,
      "अमरा": 2078,
      "अन्या": 2079,
      "अपो": 2080,
      "अमर": 2081,
      "अहिं": 2082,
      "अट्ट": 2083,
      "अयशस्वी": 2084,
      "अतिक": 2085,
      "अतुल": 2086,
      "अंम": 2087,
      "आख": 2088,
      "आठ": 2089,
      "आफ": 2090,
      "आव": 2091,
      "आपा": 2092,
      "आता": 2093,
      "आंतर": 2094,
      "आंध": 2095,
      "आमू": 2096,
      "आश्च": 2097,
      "आग्": 2098,
      "आशिया": 2099,
      "आकडे": 2100,
      "आगम": 2101,
      "आकडा": 2102,
      "इच्छ": 2103,
      "ईड": 2104,
      "ईद": 2105,
      "उभ": 2106,
      "उस": 2107,
      "उद्": 2108,
      "उभा": 2109,
      "उंच": 2110,
      "उभार": 2111,
      "उगम": 2112,
      "उदेश्य": 2113,
      "उद्याने": 2114,
      "ऊस": 2115,
      "ऊर्": 2116,
      "एड": 2117,
      "एतद्": 2118,
      "ऑल": 2119,
      "ऑक्": 2120,
      "ओण": 2121,
      "ओसा": 2122,
      "ओव्या": 2123,
      "औद": 2124,
      "औष": 2125,
      "कळ": 2126,
      "क़": 2127,
      "कौ": 2128,
      "क्या": 2129,
      "कात": 2130,
      "करा": 2131,
      "कोक": 2132,
      "काने": 2133,
      "कसे": 2134,
      "कलि": 2135,
      "कटि": 2136,
      "कपड": 2137,
      "कल्ली": 2138,
      "कांचे": 2139,
      "ककला": 2140,
      "कूर": 2141,
      "कांपैकी": 2142,
      "कत्ता": 2143,
      "क्यांचा": 2144,
      "कट्ट": 2145,
      "खट": 2146,
      "खड": 2147,
      "खल": 2148,
      "खा": 2149,
      "खी": 2150,
      "खू": 2151,
      "ख्य": 2152,
      "खले": 2153,
      "खजु": 2154,
      "गझ": 2155,
      "गट": 2156,
      "गढ": 2157,
      "गध": 2158,
      "गळ": 2159,
      "गू": 2160,
      "गिक": 2161,
      "गान": 2162,
      "गणे": 2163,
      "गंड": 2164,
      "गच्छ": 2165,
      "गमर": 2166,
      "गृत": 2167,
      "गवान": 2168,
      "गृह": 2169,
      "गतासाठी": 2170,
      "गंभी": 2171,
      "घू": 2172,
      "घ्र": 2173,
      "घतात": 2174,
      "घांत": 2175,
      "घडा": 2176,
      "घकाल": 2177,
      "चव": 2178,
      "चू": 2179,
      "चार": 2180,
      "चाच": 2181,
      "चिक": 2182,
      "चला": 2183,
      "चाली": 2184,
      "चंद्र": 2185,
      "चपात": 2186,
      "चंदी": 2187,
      "छो": 2188,
      "छित": 2189,
      "छत्र": 2190,
      "जय": 2191,
      "जव": 2192,
      "जि": 2193,
      "जार": 2194,
      "जना": 2195,
      "जून": 2196,
      "ज्ये": 2197,
      "जत्र": 2198,
      "ज्यात": 2199,
      "जास": 2200,
      "जर्म": 2201,
      "जशी": 2202,
      "जरे": 2203,
      "ज्याने": 2204,
      "जव्यव": 2205,
      "जनिक": 2206,
      "जारी": 2207,
      "जवान": 2208,
      "ज्यांची": 2209,
      "जकूर": 2210,
      "झां": 2211,
      "झिक": 2212,
      "झगड": 2213,
      "झपाट": 2214,
      "टत": 2215,
      "टन": 2216,
      "टर": 2217,
      "टस": 2218,
      "टॉ": 2219,
      "टला": 2220,
      "टून": 2221,
      "टका": 2222,
      "टवे": 2223,
      "ट्रा": 2224,
      "टये": 2225,
      "टोक": 2226,
      "टीला": 2227,
      "टंकी": 2228,
      "टक्या": 2229,
      "ठर": 2230,
      "ठसा": 2231,
      "ठला": 2232,
      "ठची": 2233,
      "ठ्याचे": 2234,
      "डच": 2235,
      "डर": 2236,
      "डॅ": 2237,
      "डो": 2238,
      "डारत": 2239,
      "डया": 2240,
      "डच्या": 2241,
      "डून": 2242,
      "डल्या": 2243,
      "डाचे": 2244,
      "डतो": 2245,
      "डण्यात": 2246,
      "डिया": 2247,
      "ड्यांच्या": 2248,
      "डप्पा": 2249,
      "डान्": 2250,
      "ढो": 2251,
      "ढण्यात": 2252,
      "ढांमुळे": 2253,
      "ढीला": 2254,
      "ण्": 2255,
      "णाच": 2256,
      "णत्या": 2257,
      "णकाळ": 2258,
      "णांच्या": 2259,
      "तः": 2260,
      "तू": 2261,
      "तै": 2262,
      "तून": 2263,
      "ताच्या": 2264,
      "तस्थ": 2265,
      "तमा": 2266,
      "तति": 2267,
      "तशी": 2268,
      "तमे": 2269,
      "तत्त्व": 2270,
      "ततच्या": 2271,
      "था": 2272,
      "दश": 2273,
      "दाल": 2274,
      "दित": 2275,
      "दंत": 2276,
      "दूर": 2277,
      "दगडा": 2278,
      "दसरा": 2279,
      "दडो": 2280,
      "धन": 2281,
      "धले": 2282,
      "ध्ये": 2283,
      "धातील": 2284,
      "धोक": 2285,
      "धम्म": 2286,
      "नई": 2287,
      "नन": 2288,
      "नॅ": 2289,
      "न‍": 2290,
      "नर्": 2291,
      "नाल": 2292,
      "नका": 2293,
      "नीय": 2294,
      "नक्ष": 2295,
      "नवर": 2296,
      "नंत": 2297,
      "नर्म": 2298,
      "नव्या": 2299,
      "नरे": 2300,
      "नंदि": 2301,
      "नातून": 2302,
      "नयाचे": 2303,
      "पच": 2304,
      "पथ": 2305,
      "पि": 2306,
      "पॅ": 2307,
      "पौ": 2308,
      "पिक": 2309,
      "पला": 2310,
      "पत्र": 2311,
      "पल्या": 2312,
      "पमान": 2313,
      "पंड": 2314,
      "पणा": 2315,
      "पाली": 2316,
      "पसर": 2317,
      "पन्": 2318,
      "पट्": 2319,
      "पगडा": 2320,
      "पऱ्यात": 2321,
      "पँट": 2322,
      "फर": 2323,
      "फा": 2324,
      "फु": 2325,
      "फॉ": 2326,
      "फो": 2327,
      "फिक": 2328,
      "फळे": 2329,
      "बस": 2330,
      "बु": 2331,
      "ब्र": 2332,
      "बोक": 2333,
      "बदा": 2334,
      "बजा": 2335,
      "बऱ्या": 2336,
      "ब्रे": 2337,
      "बघतात": 2338,
      "भव": 2339,
      "भ्र": 2340,
      "भवा": 2341,
      "भित": 2342,
      "भव्य": 2343,
      "भपुत्र": 2344,
      "भद्रा": 2345,
      "भांग": 2346,
      "भगवान": 2347,
      "म्य": 2348,
      "मात": 2349,
      "मती": 2350,
      "मची": 2351,
      "मकर": 2352,
      "मल्या": 2353,
      "मदा": 2354,
      "मांच्या": 2355,
      "मिका": 2356,
      "मद्रा": 2357,
      "मंचा": 2358,
      "मबे": 2359,
      "मणामुळे": 2360,
      "मजल": 2361,
      "मडॉ": 2362,
      "मंदी": 2363,
      "मतासाठी": 2364,
      "मंज": 2365,
      "मगध": 2366,
      "मजकूर": 2367,
      "यक": 2368,
      "यॅ": 2369,
      "यक्ष": 2370,
      "यत्र": 2371,
      "याच्या": 2372,
      "यंड": 2373,
      "यम्": 2374,
      "यव्य": 2375,
      "याचीन": 2376,
      "यसी": 2377,
      "यचर": 2378,
      "यक्री": 2379,
      "यद्याने": 2380,
      "यटस": 2381,
      "रल": 2382,
      "रव": 2383,
      "रां": 2384,
      "रील": 2385,
      "रवि": 2386,
      "रत्": 2387,
      "रहा": 2388,
      "रणे": 2389,
      "रनिर्": 2390,
      "रपे": 2391,
      "रक्षा": 2392,
      "रांग": 2393,
      "रधा": 2394,
      "र्यांमध्ये": 2395,
      "ऱ्य": 2396,
      "लव": 2397,
      "ल्य": 2398,
      "लात": 2399,
      "लवि": 2400,
      "लद्": 2401,
      "लक्ष": 2402,
      "लवार": 2403,
      "लक्षण": 2404,
      "लवाद": 2405,
      "लूर": 2406,
      "लयो": 2407,
      "लीला": 2408,
      "लतान": 2409,
      "लगीरी": 2410,
      "लकात": 2411,
      "लगान": 2412,
      "लमडॉ": 2413,
      "ळम": 2414,
      "ळु": 2415,
      "ळ्या": 2416,
      "ळून": 2417,
      "ळ्यां": 2418,
      "ळाच्या": 2419,
      "ळातील": 2420,
      "ळाने": 2421,
      "ळपुरी": 2422,
      "वॉ": 2423,
      "व्र": 2424,
      "वां": 2425,
      "वस्": 2426,
      "वती": 2427,
      "वते": 2428,
      "वाने": 2429,
      "वसे": 2430,
      "वसाह": 2431,
      "वणी": 2432,
      "वजा": 2433,
      "विका": 2434,
      "वटी": 2435,
      "वण्याची": 2436,
      "वजयंती": 2437,
      "वयास": 2438,
      "वजनिक": 2439,
      "शर्": 2440,
      "शतर": 2441,
      "शही": 2442,
      "शांत": 2443,
      "शस्त्र": 2444,
      "श्रे": 2445,
      "शब्": 2446,
      "शल्य": 2447,
      "षण": 2448,
      "षद": 2449,
      "षी": 2450,
      "ष्य": 2451,
      "षभदे": 2452,
      "सॉ": 2453,
      "स्य": 2454,
      "साल": 2455,
      "सान": 2456,
      "सत्": 2457,
      "सत्र": 2458,
      "समो": 2459,
      "सल्": 2460,
      "सरी": 2461,
      "सक्र": 2462,
      "सस्थान": 2463,
      "सज्": 2464,
      "सन्": 2465,
      "समस": 2466,
      "सृष्ट्या": 2467,
      "सूर": 2468,
      "सत्तर": 2469,
      "सांग": 2470,
      "सकल": 2471,
      "सत्ता": 2472,
      "सपाट": 2473,
      "सततच्या": 2474,
      "सलवार": 2475,
      "सळून": 2476,
      "हू": 2477,
      "है": 2478,
      "हर्": 2479,
      "हाल": 2480,
      "हाच": 2481,
      "हस्त": 2482,
      "हल्": 2483,
      "हडा": 2484,
      "हम्म": 2485,
      "हडप्पा": 2486,
      "हलवि": 2487,
      "ाजे": 2488,
      "ास्त्र": 2489,
      "ापर्यंत": 2490,
      "ाखाली": 2491,
      "ाबद्दल": 2492,
      "ामंच": 2493,
      "ाबरोबर": 2494,
      "ामांच्या": 2495,
      "िला": 2496,
      "िष्ठ": 2497,
      "िन्स": 2498,
      "ीण": 2499,
      "ीत": 2500,
      "ीस": 2501,
      "ीया": 2502,
      "ीचे": 2503,
      "ीराज": 2504,
      "ींग": 2505,
      "ीपासून": 2506,
      "ींब": 2507,
      "ीदृष्ट्या": 2508,
      "ींची": 2509,
      "ीनुसार": 2510,
      "ुक": 2511,
      "ुण": 2512,
      "ुकार": 2513,
      "ुति": 2514,
