{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFC"
  },
  "pre_tokenizer": {
    "type": "WhitespaceSplit"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      " ": 1,
      "\"": 2,
      "$": 3,
      "%": 4,
      "'": 5,
      "(": 6,
      ")": 7,
      ",": 8,
      "-": 9,
      ".": 10,
      "0": 11,
      "1": 12,
      "2": 13,
      "3": 14,
      "4": 15,
      "5": 16,
      "6": 17,
      "7": 18,
      "8": 19,
      "9": 20,
      ":": 21,
      ";": 22,
      "A": 23,
      "B": 24,
      "C": 25,
      "D": 26,
      "E": 27,
      "F": 28,
      "G": 29,
      "H": 30,
      "I": 31,
      "J": 32,
      "K": 33,
      "L": 34,
      "M": 35,
      "N": 36,
      "O": 37,
      "P": 38,
      "R": 39,
      "S": 40,
      "T": 41,
      "U": 42,
      "V": 43,
      "W": 44,
      "Y": 45,
      "Z": 46,
      "a": 47,
      "b": 48,
      "c": 49,
      "d": 50,
      "e": 51,
      "f": 52,
      "g": 53,
      "h": 54,
      "i": 55,
      "j": 56,
      "k": 57,
      "l": 58,
      "m": 59,
      "n": 60,
      "o": 61,
      "p": 62,
      "q": 63,
      "r": 64,
      "s": 65,
      "t": 66,
      "u": 67,
      "v": 68,
      "w": 69,
      "x": 70,
      "y": 71,
      "z": 72,
      "ā": 73,
      "ī": 74,
      "ί": 75,
      "α": 76,
      "δ": 77,
      "ν": 78,
      "ς": 79,
      "ό": 80,
      "ṇ": 81,
      "ṣ": 82,
      "ṭ": 83,
      "Ἰ": 84,
      "–": 85,
      "—": 86,
      "ⓘ": 87,
      "th": 88,
      "an": 89,
      "in": 90,
      "the": 91,
      "re": 92,
      "on": 93,
      "er": 94,
      "and": 95,
      "al": 96,
      "en": 97,
      "st": 98,
      "ed": 99,
      "ti": 100,
      "di": 101,
      "ar": 102,
      "In": 103,
      "or": 104,
      "of": 105,
      "ing": 106,
      "it": 107,
      "Indi": 108,
      "om": 109,
      "as": 110,
      "es": 111,
      "is": 112,
      "to": 113,
      "ent": 114,
      "at": 115,
      "ic": 116,
      "ou": 117,
      "tion": 118,
      "India": 119,
      "ly": 120,
      "ec": 121,
      "ul": 122,
      "ur": 123,
      "ol": 124,
      "we": 125,
      "ra": 126,
      "em": 127,
      "ri": 128,
      "si": 129,
      "he": 130,
      "am": 131,
      "du": 132,
      "il": 133,
      "ver": 134,
      "li": 135,
      "ad": 136,
      "ation": 137,
      "for": 138,
      "se": 139,
      "ast": 140,
      "ce": 141,
      "ci": 142,
      "le": 143,
      "The": 144,
      "ag": 145,
      "ch": 146,
      "mo": 147,
      "ro": 148,
      "s,": 149,
      "by": 150,
      "con": 151,
      "gh": 152,
      "ist": 153,
      "ve": 154,
      "00": 155,
      "der": 156,
      "Indian": 157,
      "be": 158,
      "ure": 159,
      "ult": 160,
      "ion": 161,
      "was": 162,
      "ex": 163,
      "sh": 164,
      "so": 165,
      "ac": 166,
      "id": 167,
      "ire": 168,
      "op": 169,
      "s.": 170,
      "su": 171,
      "ain": 172,
      "cent": 173,
      "gion": 174,
      "ith": 175,
      "ang": 176,
      "ther": 177,
      "com": 178,
      "fr": 179,
      "ir": 180,
      "ne": 181,
      "pire": 182,
      "ts": 183,
      "with": 184,
      "ally": 185,
      "outh": 186,
      "nor": 187,
      "pl": 188,
      "ter": 189,
      "un": 190,
      "ans": 191,
      "inc": 192,
      "ate": 193,
      "ay": 194,
      "de": 195,
      "wh": 196,
      "ism": 197,
      "econ": 198,
      "'s": 199,
      "Asi": 200,
      "ab": 201,
      "rul": 202,
      "sed": 203,
      "res": 204,
      "region": 205,
      "ary": 206,
      "its": 207,
      "were": 208,
      "centur": 209,
      "from": 210,
      "CE": 211,
      "Em": 212,
      "fe": 213,
      "ow": 214,
      "ud": 215,
      "um": 216,
      "y,": 217,
      "any": 218,
      "ong": 219,
      "es,": 220,
      "ame": 221,
      "cont": 222,
      "ak": 223,
      "mil": 224,
      "soci": 225,
      "econom": 226,
      "Empire": 227,
      "South": 228,
      "co": 229,
      "ear": 230,
      "had": 231,
      "im": 232,
      "indu": 233,
      "ence": 234,
      "tic": 235,
      "ity": 236,
      "ich": 237,
      "thern": 238,
      "Bri": 239,
      "BCE": 240,
      "Mu": 241,
      "bec": 242,
      "et": 243,
      "ig": 244,
      "ment": 245,
      "over": 246,
      "ted": 247,
      "ut": 248,
      "into": 249,
      "tish": 250,
      "oun": 251,
      "west": 252,
      "Asia": 253,
      "British": 254,
      "Hindu": 255,
      "av": 256,
      "lang": 257,
      "pe": 258,
      "per": 259,
      "pro": 260,
      "uag": 261,
      "all": 262,
      "ated": 263,
      "ough": 264,
      "uring": 265,
      "dern": 266,
      "ulture": 267,
      "sub": 268,
      "comp": 269,
      "which": 270,
      "languag": 271,
      "By": 272,
      "dh": 273,
      "ies": 274,
      "lit": 275,
      "mar": 276,
      "ry": 277,
      "rit": 278,
      "sy": 279,
      "this": 280,
      "red": 281,
      "ren": 282,
      "ern": 283,
      "tive": 284,
      "Ind": 285,
      "duc": 286,
      "form": 287,
      "new": 288,
      "northern": 289,
      "rule": 290,
      "became": 291,
      "ap": 292,
      "est": 293,
      "land": 294,
      "non": 295,
      "od": 296,
      "par": 297,
      "ris": 298,
      "vi": 299,
      "stem": 300,
      "ical": 301,
      "set": 302,
      "modern": 303,
      "beg": 304,
      "exp": 305,
      "incre": 306,
      "economic": 307,
      "system": 308,
      "18": 309,
      "19": 310,
      "Ch": 311,
      "cre": 312,
      "culture": 313,
      "dom": 314,
      "ev": 315,
      "gra": 316,
      "hi": 317,
      "has": 318,
      "lo": 319,
      "led": 320,
      "lar": 321,
      "me": 322,
      "ni": 323,
      "o-": 324,
      "ok": 325,
      "ot": 326,
      "pol": 327,
      "ral": 328,
      "rough": 329,
      "sc": 330,
      "ta": 331,
      "ub": 332,
      "used": 333,
      "that": 334,
      "erg": 335,
      "diver": 336,
      "ass": 337,
      "ater": 338,
      "ous": 339,
      "India's": 340,
      "emerg": 341,
      "river": 342,
      "istan": 343,
      "ultan": 344,
      "increas": 345,
      "Bud": 346,
      "Com": 347,
      "Sans": 348,
      "but": 349,
      "during": 350,
      "fl": 351,
      "fter": 352,
      "ied": 353,
      "krit": 354,
      "ll": 355,
      "long": 356,
      "ma": 357,
      "mer": 358,
      "og": 359,
      "pany": 360,
      "rol": 361,
      "sl": 362,
      "tw": 363,
      "ty": 364,
      "tec": 365,
      "tra": 366,
      "ture": 367,
      "up": 368,
      "through": 369,
      "inent": 370,
      "Indu": 371,
      "itary": 372,
      "ome": 373,
      "ised": 374,
      "India,": 375,
      "olog": 376,
      "ement": 377,
      "life": 378,
      "ghal": 379,
      "000": 380,
      "north": 381,
      "incl": 382,
      "control": 383,
      "continent": 384,
      "social": 385,
      "Mughal": 386,
      "western": 387,
      "peri": 388,
      "subcontinent": 389,
      "non-": 390,
      "began": 391,
      "larg": 392,
      "ultanate": 393,
      "Buddh": 394,
      "Company": 395,
      "Sanskrit": 396,
      "Indus": 397,
      ",000": 398,
      "Bh": 399,
      "Eur": 400,
      "East": 401,
      "Pak": 402,
      "bo": 403,
      "cl": 404,
      "eth": 405,
      "east": 406,
      "ff": 407,
      "fac": 408,
      "ga": 409,
      "gre": 410,
      "hn": 411,
      "hum": 412,
      "king": 413,
      "ld": 414,
      "lin": 415,
      "len": 416,
      "ning": 417,
      "pop": 418,
      "qu": 419,
      "sol": 420,
      "south": 421,
      "ting": 422,
      "uc": 423,
      "ved": 424,
      "ince": 425,
      "their": 426,
      "reli": 427,
      "time": 428,
      "arch": 429,
      "isation": 430,
      "India.": 431,
      "lim": 432,
      "lion": 433,
      "cial": 434,
      "citi": 435,
      "most": 436,
      "istor": 437,
      "ext": 438,
      "ope": 439,
      "anges": 440,
      "century,": 441,
      "military": 442,
      "millen": 443,
      "tical": 444,
      "ound": 445,
      "languages": 446,
      "Indo-": 447,
      "nium": 448,
      "emerged": 449,
      "includ": 450,
      "Europe": 451,
      "Pakistan": 452,
      "hnolog": 453,
      "popul": 454,
      "millennium": 455,
      "20": 456,
      "200": 457,
      "Cent": 458,
      "It": 459,
      "Isl": 460,
      "Ma": 461,
      "are": 462,
      "ative": 463,
      "bas": 464,
      "ep": 465,
      "elit": 466,
      "fied": 467,
      "gen": 468,
      "histor": 469,
      "iv": 470,
      "jor": 471,
      "ks": 472,
      "ling": 473,
      "lis": 474,
      "lic": 475,
      "mid": 476,
      "many": 477,
      "not": 478,
      "oc": 479,
      "os": 480,
      "ose": 481,
      "pp": 482,
      "pr": 483,
      "pen": 484,
      "sultanate": 485,
      "since": 486,
      "slim": 487,
      "t,": 488,
      "te": 489,
      "var": 490,
      "way": 491,
      "year": 492,
      "there": 493,
      "theast": 494,
      "arm": 495,
      "ating": 496,
      "out": 497,
      "outheast": 498,
      "ween": 499,
      "empire": 500,
      "sion": 501,
      "ago": 502,
      "mov": 503,
      "more": 504,
      "commer": 505,
      "plain": 506,
      "own": 507,
      "ower": 508,
      "early": 509,
      "Muslim": 510,
      "Hinduism": 511,
      "language": 512,
      "duced": 513,
      "rise": 514,
      "ublic": 515,
      "diverse": 516,
      "major": 517,
      "two": 518,
      "technolog": 519,
      "large": 520,
      "kingdom": 521,
      "including": 522,
      "European": 523,
      "Islam": 524,
      "lish": 525,
      "years": 526,
      "An": 527,
      "Dra": 528,
      "During": 529,
      "Its": 530,
      "Southeast": 531,
      "ace": 532,
      "after": 533,
      "ban": 534,
      "bor": 535,
      "ca": 536,
      "ced": 537,
      "ces": 538,
      "cur": 539,
      "cast": 540,
      "dec": 541,
      "day": 542,
      "far": 543,
      "fic": 544,
      "fir": 545,
      "ha": 546,
      "ies,": 547,
      "itical": 548,
      "ked": 549,
      "later": 550,
      "min": 551,
      "main": 552,
      "ns": 553,
      "ood": 554,
      "pa": 555,
      "po": 556,
      "pre": 557,
      "pec": 558,
      "power": 559,
      "public": 560,
      "ran": 561,
      "ric": 562,
      "ss": 563,
      "some": 564,
      "tween": 565,
      "uch": 566,
      "wor": 567,
      "y.": 568,
      "ya": 569,
      "ant": 570,
      "anim": 571,
      "ine": 572,
      "ins": 573,
      "int": 574,
      "them": 575,
      "ers": 576,
      "als": 577,
      "alle": 578,
      "also": 579,
      "eng": 580,
      "state": 581,
      "edi": 582,
      "dian": 583,
      "ord": 584,
      "ited": 585,
      "itec": 586,
      "as,": 587,
      "ently": 588,
      "our": 589,
      "tional": 590,
      "ural": 591,
      "urban": 592,
      "olved": 593,
      "well": 594,
      "ration": 595,
      "rip": 596,
      "sive": 597,
      "here": 598,
      "dually": 599,
      "ild": 600,
      "ade": 601,
      "admin": 602,
      "ation,": 603,
      "agric": 604,
      "row": 605,
      "consol": 606,
      "istic": 607,
      "vere": 608,
      "ders": 609,
      "been": 610,
      "between": 611,
      "plan": 612,
      "dev": 613,
      "regional": 614,
      "peop": 615,
      "liter": 616,
      "rule.": 617,
      "viol": 618,
      "vidian": 619,
      "high": 620,
      "political": 621,
      "scrip": 622,
      "tax": 623,
      "increased": 624,
      "period": 625,
      "Buddhism": 626,
      "both": 627,
      "religion": 628,
      "architec": 629,
      "Central": 630,
      "mid-": 631,
      "movement": 632,
      "commercial": 633,
      "technology": 634,
      "kingdoms": 635,
      "Dravidian": 636,
      "caste": 637,
      "first": 638,
      "administ": 639,
      "consolid": 640,
      "),": 641,
      "0,000": 642,
      "17": 643,
      "1200": 644,
      "400": 645,
      "Ash": 646,
      "Afr": 647,
      "Ary": 648,
      "After": 649,
      "Beng": 650,
      "En": 651,
      "Ear": 652,
      "Gre": 653,
      "Gup": 654,
      "Ganges": 655,
      "Jain": 656,
      "Mo": 657,
      "My": 658,
      "Per": 659,
      "Pun": 660,
      "Vi": 661,
      "a,": 662,
      "ati": 663,
      "bi": 664,
      "bar": 665,
      "col": 666,
      "coun": 667,
      "cord": 668,
      "dent": 669,
      "dem": 670,
      "dle": 671,
      "ef": 672,
      "ft": 673,
      "fin": 674,
      "fam": 675,
      "found": 676,
      "gain": 677,
      "gover": 678,
      "glish": 679,
      "grow": 680,
      "hub": 681,
      "ial": 682,
      "igh": 683,
      "ially": 684,
      "jab": 685,
      "kn": 686,
      "lf": 687,
      "les,": 688,
      "llion": 689,
      "man": 690,
      "men": 691,
      "mig": 692,
      "much": 693,
      "medi": 694,
      "made": 695,
      "ned": 696,
      "num": 697,
      "name": 698,
      "owe": 699,
      "other": 700,
      "osed": 701,
      "por": 702,
      "pres": 703,
      "ru": 704,
      "ron": 705,
      "rans": 706,
      "sou": 707,
      "secon": 708,
      "sity": 709,
      "tor": 710,
      "ty,": 711,
      "try": 712,
      "trans": 713,
      "us": 714,
      "ually": 715,
      "ving": 716,
      "vid": 717,
      "ym": 718,
      "than": 719,
      "though": 720,
      "ance": 721,
      "anmar": 722,
      "ini": 723,
      "inv": 724,
      "inion": 725,
      "rest": 726,
      "reform": 727,
      "ond": 728,
      "ert": 729,
      "ers,": 730,
      "anding": 731,
      "along": 732,
      "enti": 733,
      "ste": 734,
      "str": 735,
      "sty": 736,
      "stat": 737,
      "ed,": 738,
      "educ": 739,
      "dis": 740,
      "ara": 741,
      "arti": 742,
      "arat": 743,
      "art,": 744,
      "oral": 745,
      "orted": 746,
      "ing,": 747,
      "ite": 748,
      "took": 749,
      "enter": 750,
      "ature": 751,
      "ica": 752,
      "ically": 753,
      "ly,": 754,
      "ular": 755,
      "urya": 756,
      "rac": 757,
      "empl": 758,
      "sian": 759,
      "ament": 760,
      "ver,": 761,
      "liament": 762,
      "ading": 763,
      "ations": 764,
      "ational": 765,
      "sequ": 766,
      "cient": 767,
      "leading": 768,
      "age": 769,
      "char": 770,
      "changes": 771,
      "vel": 772,
      "bellion": 773,
      "ulting": 774,
      "sovere": 775,
      "supp": 776,
      "central": 777,
      "near": 778,
      "under": 779,
      "depen": 780,
      "ressed": 781,
      "resulting": 782,
      "century": 783,
      "centuries": 784,
      "centuries,": 785,
      "feren": 786,
      "societ": 787,
      "economy": 788,
      "coast": 789,
      "ign": 790,
      "Asia,": 791,
      "compan": 792,
      "composed": 793,
      "lands": 794,
      "parliament": 795,
      "sett": 796,
      "185": 797,
      "Chin": 798,
      "dominion": 799,
      "eval": 800,
      "gradually": 801,
      "loose": 802,
      "oka": 803,
      "diversity": 804,
      "assical": 805,
      "assert": 806,
      "increasing": 807,
      "tradi": 808,
      "Bharat": 809,
      "eastern": 810,
      "ffec": 811,
      "factor": 812,
      "gave": 813,
      "grew": 814,
      "greater": 815,
      "human": 816,
      "nings": 817,
      "time,": 818,
      "exten": 819,
      "Indo-Ary": 820,
      "Maurya": 821,
      "basin": 822,
      "notab": 823,
      "armies": 824,
      "ago.": 825,
      "Islamic": 826,
      "Ancient": 827,
      "caused": 828,
      "intro": 829,
      "agriculture": 830,
      "devo": 831,
      "people": 832,
      "architecture": 833,
      "Ashoka": 834,
      "Africa": 835,
      "Bengal": 836,
      "English": 837,
      "Early": 838,
      "Gree": 839,
      "Jainism": 840,
      "Myanmar": 841,
      "Persian": 842,
      "Punjab": 843,
      "country": 844,
      "fined": 845,
      "owever,": 846,
      "southern": 847,
      "second": 848,
      "sovereign": 849,
      "Indo-Aryan": 850,
      "(including": 851,
      ");": 852,
      "-di": 853,
      "-sc": 854,
      "-ga": 855,
      "-major": 856,
      "-day": 857,
      "-kn": 858,
      "-sty": 859,
      "1.": 860,
      "13": 861,
      "16": 862,
      "1st": 863,
      "23": 864,
      "47": 865,
      "55": 866,
      "500": 867,
      "Ach": 868,
      "Cl": 869,
      "Civ": 870,
      "De": 871,
      "However,": 872,
      "Mal": 873,
      "Mid": 874,
      "No": 875,
      "Nor": 876,
      "Oce": 877,
      "Pall": 878,
      "S$": 879,
      "Si": 880,
      "Sultanate": 881,
      "Tam": 882,
      "Tha": 883,
      "US$": 884,
      "Valle": 885,
      "West": 886,
      "aw": 887,
      "aic": 888,
      "aem": 889,
      "ach": 890,
      "air": 891,
      "aim": 892,
      "bu": 893,
      "bal": 894,
      "bil": 895,
      "bac": 896,
      "can": 897,
      "cal": 898,
      "came": 899,
      "call": 900,
      "cap": 901,
      "cup": 902,
      "dre": 903,
      "dat": 904,
      "ew": 905,
      "effec": 906,
      "fo": 907,
      "fer": 908,
      "fra": 909,
      "fire": 910,
      "fferen": 911,
      "gr": 912,
      "gth": 913,
      "gni": 914,
      "good": 915,
      "gins": 916,
      "hā": 917,
      "his": 918,
      "hun": 919,
      "hav": 920,
      "hym": 921,
      "ia": 922,
      "ian": 923,
      "ira": 924,
      "ians": 925,
      "ious": 926,
      "jec": 927,
      "jay": 928,
      "kh": 929,
      "ks,": 930,
      "ket": 931,
      "low": 932,
      "lhi": 933,
      "lative": 934,
      "mes": 935,
      "mis": 936,
      "mul": 937,
      "mary": 938,
      "mak": 939,
      "mall": 940,
      "na": 941,
      "no": 942,
      "nom": 943,
      "nic": 944,
      "national": 945,
      "oy": 946,
      "och": 947,
      "ph": 948,
      "ped": 949,
      "pat": 950,
      "ption": 951,
      "past": 952,
      "pplan": 953,
      "rat": 954,
      "rs,": 955,
      "rate": 956,
      "rich": 957,
      "sw": 958,
      "ser": 959,
      "sci": 960,
      "sans": 961,
      "spe": 962,
      "small": 963,
      "tri": 964,
      "tle": 965,
      "tex": 966,
      "ual": 967,
      "ution": 968,
      "uence": 969,
      "ven": 970,
      "vast": 971,
      "vity": 972,
      "valle": 973,
      "war": 974,
      "wom": 975,
      "writ": 976,
      "wns": 977,
      "wild": 978,
      "yal": 979,
      "ze": 980,
      "zen": 981,
      "νδ": 982,
      "Ἰνδ": 983,
      "ann": 984,
      "anag": 985,
      "ansion": 986,
      "anced": 987,
      "ining": 988,
      "ines": 989,
      "inter": 990,
      "infl": 991,
      "indepen": 992,
      "innings": 993,
      "these": 994,
      "reg": 995,
      "repe": 996,
      "renew": 997,
      "reduced": 998,
      "record": 999,
      "rebellion": 1000,
      "refer": 1001,
      "relative": 1002,
      "ones": 1003,
      "onial": 1004,
      "era": 1005,
      "eral": 1006,
      "eration": 1007,
      "and,": 1008,
      "andar": 1009,
      "ale": 1010,
      "ality": 1011,
      "enab": 1012,
      "stan": 1013,
      "stre": 1014,
      "stit": 1015,
      "stri": 1016,
      "stren": 1017,
      "standar": 1018,
      "edic": 1019,
      "tition": 1020,
      "tified": 1021,
      "times": 1022,
      "dised": 1023,
      "diff": 1024,
      "dified": 1025,
      "differen": 1026,
      "aris": 1027,
      "arsh": 1028,
      "around": 1029,
      "ity,": 1030,
      "itated": 1031,
      "es.": 1032,
      "espec": 1033,
      "isol": 1034,
      "today": 1035,
      "towns": 1036,
      "entually": 1037,
      "ics,": 1038,
      "ouris": 1039,
      "ould": 1040,
      "urther": 1041,
      "ollow": 1042,
      "rail": 1043,
      "righ": 1044,
      "sil": 1045,
      "sist": 1046,
      "ill": 1047,
      "iland": 1048,
      "ilisation": 1049,
      "liest": 1050,
      "ades": 1051,
      "adop": 1052,
      "fortified": 1053,
      "self": 1054,
      "leg": 1055,
      "lear": 1056,
      "left": 1057,
      "Their": 1058,
      "ages": 1059,
      "again": 1060,
      "roc": 1061,
      "ross": 1062,
      "conduc": 1063,
      "isting": 1064,
      "deriv": 1065,
      "Indians": 1066,
      "ultural": 1067,
      "existing": 1068,
      "acy": 1069,
      "acter": 1070,
      "across": 1071,
      "ide": 1072,
      "opment": 1073,
      "sum": 1074,
      "such": 1075,
      "supplan": 1076,
      "iron": 1077,
      "netw": 1078,
      "within": 1079,
      "plac": 1080,
      "place": 1081,
      "ter-ga": 1082,
      "united": 1083,
      "devel": 1084,
      "defined": 1085,
      "what": 1086,
      "Asian": 1087,
      "Asians": 1088,
      "ablish": 1089,
      "ruling": 1090,
      "regions": 1091,
      "regions.": 1092,
      "aken": 1093,
      "aking": 1094,
      "million": 1095,
      "cost": 1096,
      "earliest": 1097,
      "ence.": 1098,
      "ticular": 1099,
      "become": 1100,
      "ett": 1101,
      "mental": 1102,
      "overran": 1103,
      "west.": 1104,
      "British-sty": 1105,
      "Hindustan": 1106,
      "aved": 1107,
      "peace": 1108,
      "prov": 1109,
      "produc": 1110,
      "protec": 1111,
      "atedly": 1112,
      "subsequ": 1113,
      "company": 1114,
      "marked": 1115,
      "margins": 1116,
      "market": 1117,
      "renc": 1118,
      "Indones": 1119,
      "rule,": 1120,
      "app": 1121,
      "establish": 1122,
      "nonviol": 1123,
      "partition": 1124,
      "particular": 1125,
      "setting": 1126,
      "beginnings": 1127,
      "expanding": 1128,
      "exported": 1129,
      "expansion": 1130,
      "systems": 1131,
      "18th": 1132,
      "195": 1133,
      "19th": 1134,
      "1947": 1135,
      "created": 1136,
      "creating": 1137,
      "creati": 1138,
      "culture.": 1139,
      "cultures": 1140,
      "eventually": 1141,
      "graph": 1142,
      "loss": 1143,
      "local": 1144,
      "polic": 1145,
      "river,": 1146,
      "flouris": 1147,
      "ty.": 1148,
      "northwest.": 1149,
      "subcontinent,": 1150,
      "non-viol": 1151,
      "Buddha": 1152,
      "bodi": 1153,
      "claim": 1154,
      "ethical": 1155,
      "ethnic": 1156,
      "humans": 1157,
      "line": 1158,
      "quality": 1159,
      "archaic": 1160,
      "cities": 1161,
      "cities,": 1162,
      "citizen": 1163,
      "Indo-European": 1164,
      "population": 1165,
      "populous": 1166,
      "based": 1167,
      "elites": 1168,
      "elites,": 1169,
      "historical": 1170,
      "historians": 1171,
      "occup": 1172,
      "prom": 1173,
      "princ": 1174,
      "penins": 1175,
      "varna": 1176,
      "therers,": 1177,
      "ago,": 1178,
      "plains,": 1179,
      "large-sc": 1180,
      "borders": 1181,
      "cess": 1182,
      "currenc": 1183,
      "declin": 1184,
      "mainly": 1185,
      "world": 1186,
      "animal": 1187,
      "animals": 1188,
      "inequality": 1189,
      "urbanisation": 1190,
      "well-": 1191,
      "heredi": 1192,
      "literature": 1193,
      "highly": 1194,
      "religions": 1195,
      "administration": 1196,
      "17th": 1197,
      "Gupta": 1198,
      "Modern": 1199,
      "Vijay": 1200,
      "colonial": 1201,
      "democ": 1202,
      "gained": 1203,
      "growing": 1204,
      "hubs": 1205,
      "ight": 1206,
      "migration": 1207,
      "medieval": 1208,
      "numb": 1209,
      "portion": 1210,
      "initi": 1211,
      "involved": 1212,
      "stead": 1213,
      "struc": 1214,
      "statu": 1215,
      "education": 1216,
      "artisans": 1217,
      "employ": 1218,
      "character": 1219,
      "society": 1220,
      "companies": 1221,
      "parliamentary": 1222,
      "1858": 1223,
      "China": 1224,
      "loose-kn": 1225,
      "increasingly": 1226,
      "tradition": 1227,
      "extensive": 1228,
      "notably": 1229,
      "introduced": 1230,
      "devotion": 1231,
      "architecture,": 1232,
      "Greek": 1233,
      "sovereignty": 1234,
      "-majority": 1235,
      "13th": 1236,
      "55,000": 1237,
      "Achaem": 1238,
      "Classical": 1239,
      "Civilisation": 1240,
      "Delhi": 1241,
      "Middle": 1242,
      "North": 1243,
      "Ocean": 1244,
      "Pallav": 1245,
      "Sikh": 1246,
      "Tamil": 1247,
      "Thailand": 1248,
      "Valley": 1249,
      "capit": 1250,
      "drew": 1251,
      "forest": 1252,
      "hunter-ga": 1253,
      "hymns": 1254,
      "mission": 1255,
      "multi": 1256,
      "make": 1257,
      "nationalist": 1258,
      "patron": 1259,
      "pastoral": 1260,
      "speaking": 1261,
      "women": 1262,
      "anagara": 1263,
      "influence": 1264,
      "repeatedly": 1265,
      "recorded": 1266,
      "strength": 1267,
      "standardised": 1268,
      "edicts": 1269,
      "diffused": 1270,
      "arisen": 1271,
      "especially": 1272,
      "isolation": 1273,
      "railway": 1274,
      "rights": 1275,
      "supplanted": 1276,
      "networ": 1277,
      "development": 1278,
      "British-style": 1279,
      "protected": 1280,
      "markets.": 1281,
      "Indonesia": 1282,
      "nonviolent": 1283,
      "1947,": 1284,
      "creativity": 1285,
      "flourish": 1286,
      "non-violence": 1287,
      "claiming": 1288,
      "occupation,": 1289,
      "large-scale": 1290,
      "Vijayanagara": 1291,
      "characteristic": 1292,
      "loose-knit": 1293,
      "Achaemen": 1294,
      "hunter-gatherers,": 1295,
      "\"India": 1296,
      "\"river,": 1297,
      "%.": 1298,
      "')": 1299,
      "'.": 1300,
      "'E": 1301,
      "'the": 1302,
      "(an": 1303,
      "(ca": 1304,
      "(pres": 1305,
      "('E": 1306,
      ",6": 1307,
      "-h": 1308,
      "-l": 1309,
      "-we": 1310,
      "-op": 1311,
      "-fl": 1312,
      "-western": 1313,
      "-larg": 1314,
      "-own": 1315,
      "-existing": 1316,
      "-defined": 1317,
      "-produc": 1318,
      "-rule,": 1319,
      "-ethnic": 1320,
      "-growing": 1321,
      "-speaking": 1322,
      ".6": 1323,
      "0,": 1324,
      "01": 1325,
      "0th": 1326,
      "120": 1327,
      "1500": 1328,
      "10th": 1329,
      "26": 1330,
      "2n": 1331,
      "2500": 1332,
      "2,6": 1333,
      "36": 1334,
      "300": 1335,
      "30,000": 1336,
      "48": 1337,
      "4th": 1338,
      "4%.": 1339,
      "5.": 1340,
      "5th": 1341,
      "50,000": 1342,
      "6.": 1343,
      "64": 1344,
      "65": 1345,
      "6th": 1346,
      "600": 1347,
      "7th": 1348,
      "7000": 1349,
      "74%.": 1350,
      "8–": 1351,
      "8th": 1352,
      "80,000": 1353,
      "85.": 1354,
      "9th": 1355,
      "9,000": 1356,
      "Ac": 1357,
      "Af": 1358,
      "Ak": 1359,
      "Al": 1360,
      "Am": 1361,
      "As": 1362,
      "Aṣ": 1363,
      "Ara": 1364,
      "Bo": 1365,
      "Bal": 1366,
      "Bas": 1367,
      "Bra": 1368,
      "Bang": 1369,
      "Bay": 1370,
      "Bet": 1371,
      "Bound": 1372,
      "Bru": 1373,
      "Con": 1374,
      "Cam": 1375,
      "Cong": 1376,
      "Crow": 1377,
      "DN": 1378,
      "Dh": 1379,
      "Dal": 1380,
      "Dom": 1381,
      "Dis": 1382,
      "Dic": 1383,
      "Ep": 1384,
      "Ex": 1385,
      "Esc": 1386,
      "Ety": 1387,
      "Evid": 1388,
      "Fed": 1389,
      "Further": 1390,
      "Follow": 1391,
      "Gan": 1392,
      "Gand": 1393,
      "Gen": 1394,
      "Gra": 1395,
      "Gover": 1396,
      "He": 1397,
      "Har": 1398,
      "Hom": 1399,
      "Histor": 1400,
      "Is": 1401,
      "Jud": 1402,
      "Ka": 1403,
      "Kal": 1404,
      "Kas": 1405,
      "La": 1406,
      "Lan": 1407,
      "Lat": 1408,
      "Lord": 1409,
      "Me": 1410,
      "Mit": 1411,
      "Many": 1412,
      "Mong": 1413,
      "Medi": 1414,
      "Mara": 1415,
      "Nic": 1416,
      "Net": 1417,
      "Nep": 1418,
      "National": 1419,
      "New": 1420,
      "Ox": 1421,
      "Old": 1422,
      "Ph": 1423,
      "Pl": 1424,
      "Pā": 1425,
      "Pand": 1426,
      "Pro": 1427,
      "Ra": 1428,
      "Re": 1429,
      "Ri": 1430,
      "Rā": 1431,
      "Rom": 1432,
      "Rak": 1433,
      "Rig": 1434,
      "Rep": 1435,
      "Se": 1436,
      "Sin": 1437,
      "Sri": 1438,
      "Sang": 1439,
      "Sim": 1440,
      "Sha": 1441,
      "Sett": 1442,
      "Th": 1443,
      "Tec": 1444,
      "Tem": 1445,
      "Un": 1446,
      "Va": 1447,
      "Ved": 1448,
      "War": 1449,
      "Wor": 1450,
      "Zor": 1451,
      "ai": 1452,
      "au": 1453,
      "athe": 1454,
      "adi": 1455,
      "aism": 1456,
      "ares": 1457,
      "afe": 1458,
      "atic": 1459,
      "aut": 1460,
      "ared": 1461,
      "aren": 1462,
      "aff": 1463,
      "away": 1464,
      "affec": 1465,
      "bl": 1466,
      "band": 1467,
      "bes": 1468,
      "bri": 1469,
      "bro": 1470,
      "bir": 1471,
      "big": 1472,
      "bour": 1473,
      "bade": 1474,
      "bond": 1475,
      "brac": 1476,
      "bhā": 1477,
      "ct": 1478,
      "cu": 1479,
      "cat": 1480,
      "cra": 1481,
      "cri": 1482,
      "cation": 1483,
      "cle": 1484,
      "cro": 1485,
      "ces,": 1486,
      "cence": 1487,
      "cav": 1488,
      "ctive": 1489,
      "cru": 1490,
      "could": 1491,
      "cultural": 1492,
      "ded": 1493,
      "dar": 1494,
      "ding": 1495,
      "des": 1496,
      "dri": 1497,
      "dam": 1498,
      "dro": 1499,
      "ds.": 1500,
      "date": 1501,
      "dence": 1502,
      "dated": 1503,
      "daw": 1504,
      "e,": 1505,
      "e;": 1506,
      "eo": 1507,
      "eti": 1508,
      "eing": 1509,
      "ever": 1510,
      "eli": 1511,
      "etic": 1512,
      "eous": 1513,
      "fi": 1514,
      "fed": 1515,
      "fast": 1516,
      "fle": 1517,
      "fts": 1518,
      "fig": 1519,
      "fut": 1520,
      "foun": 1521,
      "fav": 1522,
      "fos": 1523,
      "food": 1524,
      "four": 1525,
      "further": 1526,
      "follow": 1527,
      "gu": 1528,
      "gan": 1529,
      "gar": 1530,
      "gent": 1531,
      "gence": 1532,
      "gment": 1533,
      "god": 1534,
      "gran": 1535,
      "gious": 1536,
      "geo": 1537,
      "hm": 1538,
      "ho": 1539,
      "hr": 1540,
      "hal": 1541,
      "hen": 1542,
      "hou": 1543,
      "hab": 1544,
      "hig": 1545,
      "hood": 1546,
      "hman": 1547,
      "however,": 1548,
      "harsh": 1549,
      "iw": 1550,
      "ien": 1551,
      "ily": 1552,
      "ive": 1553,
      "iform": 1554,
      "itime": 1555,
      "ipp": 1556,
      "ific": 1557,
      "iders": 1558,
      "ift": 1559,
      "iations": 1560,
      "idified": 1561,
      "jo": 1562,
      "jp": 1563,
      "jure": 1564,
      "jo-": 1565,
      "jour": 1566,
      "ka": 1567,
      "kil": 1568,
      "kdro": 1569,
      "keli": 1570,
      "lt": 1571,
      "ler": 1572,
      "lation": 1573,
      "late": 1574,
      "lay": 1575,
      "lab": 1576,
      "lement": 1577,
      "lating": 1578,
      "law": 1579,
      "lped": 1580,
      "lution": 1581,
      "lades": 1582,
      "ms": 1583,
      "my": 1584,
      "mā": 1585,
      "mand": 1586,
      "mal": 1587,
      "mor": 1588,
      "mit": 1589,
      "may": 1590,
      "mater": 1591,
      "mma": 1592,
      "molog": 1593,
      "nal": 1594,
      "nas": 1595,
      "nam": 1596,
      "nment": 1597,
      "nut": 1598,
      "noun": 1599,
      "ncre": 1600,
      "nuc": 1601,
      "next": 1602,
      "native": 1603,
      "oi": 1604,
      "oast": 1605,
      "os.": 1606,
      "ook": 1607,
      "obar": 1608,
      "odiversity": 1609,
      "ps": 1610,
      "pt": 1611,
      "pul": 1612,
      "pri": 1613,
      "pil": 1614,
      "ple": 1615,
      "pain": 1616,
      "pay": 1617,
      "pover": 1618,
      "put": 1619,
      "pred": 1620,
      "pok": 1621,
      "pot": 1622,
      "prise": 1623,
      "panding": 1624,
      "pite": 1625,
      "prac": 1626,
      "paved": 1627,
      "ring": 1628,
      "rom": 1629,
      "rang": 1630,
      "rup": 1631,
      "rating": 1632,
      "son": 1633,
      "sing": 1634,
      "sur": 1635,
      "sem": 1636,
      "sch": 1637,
      "smo": 1638,
      "sac": 1639,
      "sap": 1640,
      "southeast": 1641,
      "spec": 1642,
      "senti": 1643,
      "sity,": 1644,
      "saved": 1645,
      "s')": 1646,
      "safe": 1647,
      "spok": 1648,
      "tre": 1649,
      "ten": 1650,
      "tur": 1651,
      "tch": 1652,
      "tain": 1653,
      "tary": 1654,
      "tta": 1655,
      "text": 1656,
      "tas,": 1657,
      "tently": 1658,
      "tural": 1659,
      "templ": 1660,
      "taken": 1661,
      "ues": 1662,
      "uts": 1663,
      "ufac": 1664,
      "utional": 1665,
      "usive": 1666,
      "ves": 1667,
      "vis": 1668,
      "vary": 1669,
      "vative": 1670,
      "vine": 1671,
      "vanced": 1672,
      "vill": 1673,
      "viron": 1674,
      "wer": 1675,
      "wing": 1676,
      "went": 1677,
      "where": 1678,
      "would": 1679,
      "wide": 1680,
      "xth": 1681,
      "xed": 1682,
      "yā": 1683,
      "yī": 1684,
      "yas": 1685,
      "yte": 1686,
      "yond": 1687,
      "ywhere": 1688,
      "zes": 1689,
      "ādh": 1690,
      "ārat": 1691,
      "ία": 1692,
      "ός": 1693,
      "ṇa": 1694,
      "ṇini": 1695,
      "ṭādh": 1696,
      "–19": 1697,
      "—the": 1698,
      "—to": 1699,
      "—am": 1700,
      "—were": 1701,
      "—which": 1702,
      "—exp": 1703,
      "—sol": 1704,
      "—notably": 1705,
      "thy": 1706,
      "thor": 1707,
      "thas": 1708,
      "thir": 1709,
      "those": 1710,
      "th-larg": 1711,
      "aning": 1712,
      "anat": 1713,
      "ans,": 1714,
      "ants": 1715,
      "anism": 1716,
      "anistan": 1717,
      "another": 1718,
      "inal": 1719,
      "indi": 1720,
      "inar": 1721,
      "incom": 1722,
      "inally": 1723,
      "inform": 1724,
      "incial": 1725,
      "inant": 1726,
      "inscrip": 1727,
      "infra": 1728,
      "instit": 1729,
      "instead": 1730,
      "in-produc": 1731,
      "then": 1732,
      "they": 1733,
      "real": 1734,
      "reve": 1735,
      "reco": 1736,
      "refl": 1737,
      "republic": 1738,
      "repres": 1739,
      "referen": 1740,
      "refined": 1741,
      "reach": 1742,
      "rejec": 1743,
      "reven": 1744,
      "resist": 1745,
      "replac": 1746,
      "rety.": 1747,
      "rect": 1748,
      "repul": 1749,
      "ons": 1750,
      "onom": 1751,
      "only": 1752,
      "onoun": 1753,
      "onset": 1754,
      "eras": 1755,
      "erated": 1756,
      "erous": 1757,
      "era,": 1758,
      "andson": 1759,
      "ala": 1760,
      "ales": 1761,
      "als,": 1762,
      "alry": 1763,
      "althy": 1764,
      "ene": 1765,
      "endi": 1766,
      "encomp": 1767,
      "ensl": 1768,
      "enistic": 1769,
      "ending": 1770,
      "environ": 1771,
      "stor": 1772,
      "stom": 1773,
      "stam": 1774,
      "sts,": 1775,
      "sts.": 1776,
      "stry": 1777,
      "stage": 1778,
      "stressed": 1779,
      "stian": 1780,
      "stics,": 1781,
      "tiation": 1782,
      "tiles,": 1783,
      "did": 1784,
      "diers,": 1785,
      "dives": 1786,
      "direct": 1787,
      "ard": 1788,
      "arri": 1789,
      "ars,": 1790,
      "arts": 1791,
      "arter": 1792,
      "arhi": 1793,
      "arcation": 1794,
      "Instead": 1795,
      "oration": 1796,
      "orse": 1797,
      "ors.": 1798,
      "orig": 1799,
      "orting": 1800,
      "orders": 1801,
      "organ": 1802,
      "off": 1803,
      "offic": 1804,
      "inga": 1805,
      "ings": 1806,
      "itan": 1807,
      "itat": 1808,
      "itself": 1809,
      "omically": 1810,
      "ominant": 1811,
      "ass.": 1812,
      "associ": 1813,
      "asive": 1814,
      "asants": 1815,
      "ese": 1816,
      "essenti": 1817,
      "ising": 1818,
      "islation": 1819,
      "touch": 1820,
      "toler": 1821,
      "ented": 1822,
      "entment": 1823,
      "entral": 1824,
      "ent-day": 1825,
      "atment": 1826,
      "attra": 1827,
      "ication": 1828,
      "icling": 1829,
      "oured": 1830,
      "oups": 1831,
      "tions": 1832,
      "tioned": 1833,
      "tions,": 1834,
      "tionary": 1835,
      "lying": 1836,
      "ly-defined": 1837,
      "ected": 1838,
      "ula": 1839,
      "ulated": 1840,
      "urred": 1841,
      "urgence": 1842,
      "olas": 1843,
      "olith": 1844,
      "olde": 1845,
      "olav": 1846,
      "olving": 1847,
      "olars,": 1848,
      "welf": 1849,
      "weaken": 1850,
      "weight": 1851,
      "wealthy": 1852,
      "raw": 1853,
      "raid": 1854,
      "rather": 1855,
      "raco": 1856,
      "ratic": 1857,
      "rative": 1858,
      "raiders": 1859,
      "raising": 1860,
      "emper": 1861,
      "empor": 1862,
      "embodi": 1863,
      "rial": 1864,
      "rition": 1865,
      "rific": 1866,
      "rianism": 1867,
      "ristian": 1868,
      "riors.": 1869,
      "sia": 1870,
      "sie": 1871,
      "sider": 1872,
      "side": 1873,
      "signi": 1874,
      "size": 1875,
      "sixth": 1876,
      "sizes": 1877,
      "hered": 1878,
      "heren": 1879,
      "helped": 1880,
      "hewing": 1881,
      "amma": 1882,
      "ambi": 1883,
      "due": 1884,
      "dual": 1885,
      "iled": 1886,
      "ility": 1887,
      "ilitated": 1888,
      "ilipp": 1889,
      "veri": 1890,
      "versity,": 1891,
      "lied": 1892,
      "lief": 1893,
      "living": 1894,
      "likeli": 1895,
      "adjo": 1896,
      "advanced": 1897,
      "adversity,": 1898,
      "ford": 1899,
      "foray": 1900,
      "forces": 1901,
      "forbade": 1902,
      "seen": 1903,
      "seals": 1904,
      "seas,": 1905,
      "severe": 1906,
      "seven": 1907,
      "asting": 1908,
      "astation": 1909,
      "ception": 1910,
      "cept": 1911,
      "cified": 1912,
      "lex": 1913,
      "ley": 1914,
      "level": 1915,
      "legraph": 1916,
      "They": 1917,
      "There": 1918,
      "agro": 1919,
      "agement": 1920,
      "chall": 1921,
      "chap": 1922,
      "chant": 1923,
      "child": 1924,
      "mode": 1925,
      "mobil": 1926,
      "modated": 1927,
      "root": 1928,
      "royal": 1929,
      "conqu": 1930,
      "consequ": 1931,
      "conser": 1932,
      "consci": 1933,
      "consist": 1934,
      "consum": 1935,
      "consider": 1936,
      "ghanistan": 1937,
      "isters": 1938,
      "veill": 1939,
      "dering": 1940,
      "ders,": 1941,
      "der's": 1942,
      "Indians.": 1943,
      "Indian-own": 1944,
      "being": 1945,
      "beyond": 1946,
      "belief": 1947,
      "ures": 1948,
      "exe": 1949,
      "experi": 1950,
      "except": 1951,
      "show": 1952,
      "share": 1953,
      "shares": 1954,
      "shook": 1955,
      "sojour": 1956,
      "accom": 1957,
      "actional": 1958,
      "accompan": 1959,
      "access": 1960,
      "idence": 1961,
      "identi": 1962,
      "superi": 1963,
      "ain;": 1964,
      "commission": 1965,
      "nei": 1966,
      "neigh": 1967,
      "neolith": 1968,
      "tspo": 1969,
      "plement": 1970,
      "plural": 1971,
      "term": 1972,
      "tery": 1973,
      "ters')": 1974,
      "terraco": 1975,
      "ung": 1976,
      "unres": 1977,
      "unitary": 1978,
      "unlin": 1979,
      "unpre": 1980,
      "unrest": 1981,
      "uniform": 1982,
      "untouch": 1983,
      "ately": 1984,
      "aysia": 1985,
      "deep": 1986,
      "destruc": 1987,
      "deforest": 1988,
      "who": 1989,
      "when": 1990,
      "whim": 1991,
      "whose": 1992,
      "able": 1993,
      "about": 1994,
      "abjure": 1995,
      "ability": 1996,
      "ruler": 1997,
      "ruled": 1998,
      "rulers": 1999,
      "rulers,": 2000,
      "ress": 2001,
      "respec": 2002,
      "resour": 2003,
      "resentment": 2004,
      "resurgence": 2005,
      "region.": 2006,
      "century.": 2007,
      "CE,": 2008,
      "Embrac": 2009,
      "feud": 2010,
      "fell": 2011,
      "feature": 2012,
      "felt": 2013,
      "owing": 2014,
      "owly,": 2015,
      "contempor": 2016,
      "akti": 2017,
      "socially": 2018,
      "socio-": 2019,
      "societi": 2020,
      "economy,": 2021,
      "economy.": 2022,
      "Empires": 2023,
      "core": 2024,
      "codified": 2025,
      "co-op": 2026,
      "cosmo": 2027,
      "coales": 2028,
      "coheren": 2029,
      "had,": 2030,
      "imperi": 2031,
      "immen": 2032,
      "immedi": 2033,
      "imitated": 2034,
      "implement": 2035,
      "industri": 2036,
      "industry": 2037,
      "tices": 2038,
      "BCE.": 2039,
      "BCE),": 2040,
      "etry": 2041,
      "etym": 2042,
      "etnam": 2043,
      "igai": 2044,
      "utan": 2045,
      "west,": 2046,
      "west;": 2047,
      "Asia's": 2048,
      "Hindu-majority": 2049,
      "aving": 2050,
      "avarsh": 2051,
      "peasants": 2052,
      "perception": 2053,
      "proper": 2054,
      "produced": 2055,
      "provid": 2056,
      "process": 2057,
      "proclaiming": 2058,
      "alled": 2059,
      "allowing": 2060,
      "subjec": 2061,
      "subdue": 2062,
      "compos": 2063,
      "complex": 2064,
      "which,": 2065,
      "dhu": 2066,
      "dhamma": 2067,
      "little": 2068,
      "maritime": 2069,
      "ritual": 2070,
      "syncre": 2071,
      "rendering": 2072,
      "tively": 2073,
      "tively,": 2074,
      "Indos": 2075,
      "Indoi": 2076,
      "duction": 2077,
      "forms": 2078,
      "forms,": 2079,
      "newly": 2080,
      "apon": 2081,
      "appa": 2082,
      "appo": 2083,
      "estication": 2084,
      "landed": 2085,
      "landown": 2086,
      "part": 2087,
      "parts": 2088,
      "rising": 2089,
      "risks": 2090,
      "view": 2091,
      "setbac": 2092,
      "modern-day": 2093,
      "expendi": 2094,
      "exporting": 2095,
      "incremental": 2096,
      "system,": 2097,
      "system's": 2098,
      "systematic": 2099,
      "1820": 2100,
      "1848": 2101,
      "1885.": 2102,
      "1920": 2103,
      "Chron": 2104,
      "Chrom": 2105,
      "Cheras": 2106,
      "Cholas": 2107,
      "Christian": 2108,
      "create": 2109,
      "culture—to": 2110,
      "evolved": 2111,
      "evolving": 2112,
      "evidence": 2113,
      "gramma": 2114,
      "grain-produc": 2115,
      "gradual": 2116,
      "hian": 2117,
      "loyal": 2118,
      "mega": 2119,
      "meaning": 2120,
      "ote": 2121,
      "pollution": 2122,
      "politan": 2123,
      "roughly": 2124,
      "scene": 2125,
      "tailed": 2126,
      "that,": 2127,
      "assing": 2128,
      "asses.": 2129,
      "ously": 2130,
      "emerge": 2131,
      "emergence": 2132,
      "istan,": 2133,
      "ultaneous": 2134,
      "increase": 2135,
      "flower": 2136,
      "ied,": 2137,
      "lling": 2138,
      "llenistic": 2139,
      "longer": 2140,
      "long-l": 2141,
      "mers": 2142,
      "merchant": 2143,
      "slowly,": 2144,
      "ty—exp": 2145,
      "training": 2146,
      "traded": 2147,
      "traders,": 2148,
      "tured": 2149,
      "upon": 2150,
      "throughout": 2151,
      "ised,": 2152,
      "life,": 2153,
      "north,": 2154,
      "north.": 2155,
      "north;": 2156,
      "north-western": 2157,
      "inclusive": 2158,
      "controlled": 2159,
      "Mughals": 2160,
      "non-economic": 2161,
      "non-Muslim": 2162,
      "non-European": 2163,
      "non-tradi": 2164,
      "non-co-op": 2165,
      "began.": 2166,
      "larger": 2167,
      "Buddhist": 2168,
      "Company's": 2169,
      "Sanskrit.": 2170,
      "Indus'.": 2171,
      "Bhārat": 2172,
      "Bhakti": 2173,
      "Bhutan": 2174,
      "classical": 2175,
      "clans,": 2176,
      "class.": 2177,
      "classes.": 2178,
      "ethically": 2179,
      "ethos.": 2180,
      "east.": 2181,
      "faces": 2182,
      "facilitated": 2183,
      "humped": 2184,
      "kingly": 2185,
      "lines": 2186,
      "ning,": 2187,
      "soldiers,": 2188,
      "south,": 2189,
      "south.": 2190,
      "southwest,": 2191,
      "relief": 2192,
      "religious": 2193,
      "isation,": 2194,
      "limited": 2195,
      "extant": 2196,
      "languages.": 2197,
      "Indo-Islamic": 2198,
      "emerged,": 2199,
      "emerged.": 2200,
      "included": 2201,
      "hnological": 2202,
      "popular": 2203,
      "population,": 2204,
      "millennium,": 2205,
      "20th": 2206,
      "2023": 2207,
      "Centred": 2208,
      "Mahā": 2209,
      "Mahav": 2210,
      "are.": 2211,
      "are:": 2212,
      "area": 2213,
      "epic": 2214,
      "epics,": 2215,
      "elite;": 2216,
      "gender": 2217,
      "genous": 2218,
      "generation": 2219,
      "genetic": 2220,
      "generated": 2221,
      "history": 2222,
      "ivite": 2223,
      "lingual": 2224,
      "middle": 2225,
      "occur": 2226,
      "osome": 2227,
      "pping,": 2228,
      "pronoun": 2229,
      "sultanate,": 2230,
      "sultanate's": 2231,
      "tered": 2232,
      "teach": 2233,
      "telegraph": 2234,
      "various": 2235,
      "variations": 2236,
      "varied,": 2237,
      "thereby": 2238,
      "army": 2239,
      "outpo": 2240,
      "empire's": 2241,
      "moving": 2242,
      "commerce": 2243,
      "plain.": 2244,
      "plains.": 2245,
      "Muslim-majority": 2246,
      "Hinduism,": 2247,
      "diverse,": 2248,
      "diverse.": 2249,
      "technological": 2250,
      "largely": 2251,
      "kingdoms.": 2252,
      "Andam": 2253,
      "afterwar": 2254,
      "border": 2255,
      "borne": 2256,
      "cedented": 2257,
      "ces.": 2258,
      "curtailed": 2259,
      "decades": 2260,
      "decentral": 2261,
      "farther": 2262,
      "far-fl": 2263,
      "faraway": 2264,
      "farmers": 2265,
      "ficant": 2266,
      "have": 2267,
      "mainstre": 2268,
      "maintain": 2269,
      "paid": 2270,
      "pared": 2271,
      "pacified": 2272,
      "poetry": 2273,
      "preexisting": 2274,
      "pre-existing": 2275,
      "prepared": 2276,
      "power.": 2277,
      "ranks": 2278,
      "sometimes": 2279,
      "works": 2280,
      "works,": 2281,
      "yaṇa": 2282,
      "intment": 2283,
      "them,": 2284,
      "them.": 2285,
      "enges": 2286,
      "state:": 2287,
      "state's": 2288,
      "well,": 2289,
      "well.": 2290,
      "here.": 2291,
      "ilding": 2292,
      "agricultural": 2293,
      "plants": 2294,
      "planning,": 2295,
      "devastation": 2296,
      "peoples,": 2297,
      "literary": 2298,
      "literacy": 2299,
      "scripts": 2300,
      "scripture": 2301,
      "script,": 2302,
      "taxes": 2303,
      "taxation": 2304,
      "taxes,": 2305,
      "taxpay": 2306,
      "period.": 2307,
      "religion.": 2308,
      "religions.": 2309,
      "architectural": 2310,
      "mid-millennium": 2311,
      "mid-1st": 2312,
      "mid-19th": 2313,
      "mid-20th": 2314,
      "movements.": 2315,
      "commercialisation": 2316,
      "administer": 2317,
      "administrative": 2318,
      "consolidation": 2319,
      "consolidate": 2320,
      "consolidated": 2321,
      "consolidations": 2322,
      "1765": 2323,
      "Guptas,": 2324,
      "Mohen": 2325,
      "Vietnam": 2326,
      "atite": 2327,
      "bian": 2328,
      "biodiversity": 2329,
      "barley": 2330,
      "collab": 2331,
      "cording": 2332,
      "demarcation": 2333,
      "efly": 2334,
      "famine": 2335,
      "famines": 2336,
      "family": 2337,
      "founding": 2338,
      "foundations": 2339,
      "governing": 2340,
      "governed": 2341,
      "government": 2342,
      "grown": 2343,
      "ials.": 2344,
      "known": 2345,
      "manufac": 2346,
      "management": 2347,
      "men,": 2348,
      "mentioned": 2349,
      "migrating": 2350,
      "numerous": 2351,
      "presence": 2352,
      "rush": 2353,
      "transmission": 2354,
      "translating": 2355,
      "transactional": 2356,
      "using": 2357,
      "ushered": 2358,
      "vide,": 2359,
      "thought": 2360,
      "invasive": 2361,
      "reform,": 2362,
      "reforms": 2363,
      "reforms,": 2364,
      "ondrial": 2365,
      "entirety.": 2366,
      "steatite": 2367,
      "strong": 2368,
      "styles,": 2369,
      "status": 2370,
      "education,": 2371,
      "disband": 2372,
      "disput": 2373,
      "disrup": 2374,
      "artists,": 2375,
      "enterprise": 2376,
      "racy.": 2377,
      "age,": 2378,
      "chartered": 2379,
      "changes—am": 2380,
      "supported": 2381,
      "suppressed": 2382,
      "supplying": 2383,
      "centralised,": 2384,
      "near-di": 2385,
      "underwent": 2386,
      "dependent": 2387,
      "society,": 2388,
      "coasts": 2389,
      "coastal": 2390,
      "coasts.": 2391,
      "settled": 2392,
      "settling": 2393,
      "settlement": 2394,
      "1857": 2395,
      "China,": 2396,
      "dominions": 2397,
      "loosely-defined": 2398,
      "diversity.": 2399,
      "Bharatavarsh": 2400,
      "factors": 2401,
      "extension": 2402,
      "basin.": 2403,
      "notable": 2404,
      "introduction": 2405,
      "agriculture.": 2406,
      "devotional": 2407,
      "Greeks": 2408,
      "Jainism,": 2409,
      "Myanmar,": 2410,
      "Persianised": 2411,
      "Punjab,": 2412,
      "sovereignty,": 2413,
      "-divide,": 2414,
      "1.3": 2415,
      "1.4": 2416,
      "16th": 2417,
      "16.6": 2418,
      "232": 2419,
      "Maldives": 2420,
      "Malaysia": 2421,
      "Noted": 2422,
      "US$2,6": 2423,
      "US$64": 2424,
