{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFC"
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      " ": 1,
      "\"": 2,
      "$": 3,
      "%": 4,
      "'": 5,
      "(": 6,
      ")": 7,
      "+": 8,
      ",": 9,
      "-": 10,
      ".": 11,
      "/": 12,
      "0": 13,
      "1": 14,
      "2": 15,
      "3": 16,
      "4": 17,
      "5": 18,
      "6": 19,
      "7": 20,
      "8": 21,
      "9": 22,
      ":": 23,
      ";": 24,
      "A": 25,
      "B": 26,
      "C": 27,
      "E": 28,
      "I": 29,
      "M": 30,
      "P": 31,
      "R": 32,
      "S": 33,
      "T": 34,
      "W": 35,
      "a": 36,
      "b": 37,
      "c": 38,
      "d": 39,
      "e": 40,
      "f": 41,
      "h": 42,
      "i": 43,
      "l": 44,
      "m": 45,
      "n": 46,
      "o": 47,
      "p": 48,
      "r": 49,
      "s": 50,
      "t": 51,
      "u": 52,
      "v": 53,
      "w": 54,
      "y": 55,
      "|": 56,
      "ँ": 57,
      "ं": 58,
      "ः": 59,
      "अ": 60,
      "आ": 61,
      "इ": 62,
      "ई": 63,
      "उ": 64,
      "ऊ": 65,
      "ऋ": 66,
      "ए": 67,
      "ऐ": 68,
      "ऑ": 69,
      "ओ": 70,
      "औ": 71,
      "क": 72,
      "ख": 73,
      "ग": 74,
      "घ": 75,
      "च": 76,
      "छ": 77,
      "ज": 78,
      "झ": 79,
      "ञ": 80,
      "ट": 81,
      "ठ": 82,
      "ड": 83,
      "ढ": 84,
      "ण": 85,
      "त": 86,
      "थ": 87,
      "द": 88,
      "ध": 89,
      "न": 90,
      "प": 91,
      "फ": 92,
      "ब": 93,
      "भ": 94,
      "म": 95,
      "य": 96,
      "र": 97,
      "ल": 98,
      "व": 99,
      "श": 100,
      "ष": 101,
      "स": 102,
      "ह": 103,
      "़": 104,
      "ा": 105,
      "ि": 106,
      "ी": 107,
      "ु": 108,
      "ू": 109,
      "ृ": 110,
      "े": 111,
      "ै": 112,
      "ॉ": 113,
      "ो": 114,
      "ौ": 115,
      "्": 116,
      "।": 117,
      "०": 118,
      "१": 119,
      "२": 120,
      "३": 121,
      "४": 122,
      "५": 123,
      "६": 124,
      "७": 125,
      "८": 126,
      "९": 127,
      "॰": 128,
      "‌": 129,
      "‍": 130,
      "–": 131,
      "‘": 132,
      "’": 133,
      "†": 134,
      "ार": 135,
      "्र": 136,
      "के": 137,
      "ें": 138,
      "में": 139,
      "है": 140,
      "्य": 141,
      "का": 142,
      "भार": 143,
      "भारत": 144,
      "र्": 145,
      "ों": 146,
      "या": 147,
      "की": 148,
      "और": 149,
      "स्": 150,
      "से": 151,
      "ान": 152,
      "प्र": 153,
      "रा": 154,
      "िक": 155,
      "ने": 156,
      "क्": 157,
      "वि": 158,
      "ता": 159,
      "ना": 160,
      "सा": 161,
      "था": 162,
      "ीय": 163,
      "न्": 164,
      "िया": 165,
      "सं": 166,
      "पर": 167,
      "क्ष": 168,
      "कर": 169,
      "ति": 170,
      "भा": 171,
      "त्र": 172,
      "हैं": 173,
      "को": 174,
      "मा": 175,
      "राज": 176,
      "हु": 177,
      "दे": 178,
      "ड़": 179,
      "जा": 180,
      "हा": 181,
      "त्": 182,
      "वा": 183,
      "कार": 184,
      "ित": 185,
      "िय": 186,
      "ला": 187,
      "पा": 188,
      "भी": 189,
      "सम": 190,
      "्ट": 191,
      "्या": 192,
      "देश": 193,
      "ली": 194,
      "ंग": 195,
      "द्": 196,
      "िन्": 197,
      "तर": 198,
      "तथा": 199,
      "नि": 200,
      "भारतीय": 201,
      "ती": 202,
      "इस": 203,
      "दी": 204,
      "एक": 205,
      "शा": 206,
      "हो": 207,
      "वर्": 208,
      "ते": 209,
      "कि": 210,
      "राज्य": 211,
      "मि": 212,
      "बा": 213,
      "श्": 214,
      "पू": 215,
      "रू": 216,
      "र्व": 217,
      "षा": 218,
      "जन": 219,
      "जि": 220,
      "सर": 221,
      "ंत्र": 222,
      "मान": 223,
      "तक": 224,
      "मु": 225,
      "स्त": 226,
      "अन": 227,
      "किया": 228,
      "द्र": 229,
      "ष्ट": 230,
      "ंध": 231,
      "नी": 232,
      "ही": 233,
      "धिक": 234,
      "िण": 235,
      "१९": 236,
      "री": 237,
      "लि": 238,
      "साथ": 239,
      "भाषा": 240,
      "उत्": 241,
      "दक्ष": 242,
      "धान": 243,
      "हिन्": 244,
      "ोग": 245,
      "दक्षिण": 246,
      "ची": 247,
      "दो": 248,
      "्रे": 249,
      "जी": 250,
      "प्": 251,
      "यु": 252,
      "र्म": 253,
      "सरकार": 254,
      "19": 255,
      "20": 256,
      "यह": 257,
      "ले": 258,
      "वी": 259,
      "स्थ": 260,
      "शास": 261,
      "ओं": 262,
      "कृ": 263,
      "बसे": 264,
      "सबसे": 265,
      "क्षे": 266,
      "जिस": 267,
      "बहु": 268,
      "रूप": 269,
      "ष्ट्र": 270,
      "ढ़": 271,
      "दि": 272,
      "ंग्रे": 273,
      "बाद": 274,
      "क्षेत्र": 275,
      "प्रा": 276,
      "गया": 277,
      "जो": 278,
      "बंध": 279,
      "सी": 280,
      "राष्ट्र": 281,
      "वर्ष": 282,
      "धर्म": 283,
      "सार": 284,
      "्रा": 285,
      "र्थ": 286,
      "स्व": 287,
      "स्था": 288,
      "मिल": 289,
      "पूर्व": 290,
      "अप": 291,
      "पार": 292,
      "द्ध": 293,
      "श्व": 294,
      "मुख": 295,
      "थी": 296,
      "पु": 297,
      "मी": 298,
      "ल्": 299,
      "सद": 300,
      "सि": 301,
      "विश्व": 302,
      "साम": 303,
      "माण": 304,
      "रे": 305,
      "लग": 306,
      "उत्तर": 307,
      "चीन": 308,
      "शासन": 309,
      "अधिक": 310,
      "चु": 311,
      "तु": 312,
      "दिया": 313,
      "बड़": 314,
      "लो": 315,
      "हिन्दी": 316,
      "ंड": 317,
      "ज़": 318,
      "बी": 319,
      "मंत्र": 320,
      "वार": 321,
      "व्य": 322,
      "ोड़": 323,
      "००": 324,
      "स्कृ": 325,
      "नाम": 326,
      "अनु": 327,
      "ंद्र": 328,
      "ध्य": 329,
      "भू": 330,
      "म्": 331,
      "लय": 332,
      "हि": 333,
      "काल": 334,
      "हुआ": 335,
      "जाता": 336,
      "निर्": 337,
      "कु": 338,
      "चि": 339,
      "तिक": 340,
      "दान": 341,
      "वं": 342,
      "ैन": 343,
      "केंद्र": 344,
      "हुई": 345,
      "समय": 346,
      "देशों": 347,
      "प्त": 348,
      "00": 349,
      "उप": 350,
      "एश": 351,
      "दा": 352,
      "वे": 353,
      "ाने": 354,
      "ियों": 355,
      "राज्यों": 356,
      "अन्य": 357,
      "हीं": 358,
      "चा": 359,
      "टे": 360,
      "बना": 361,
      "महा": 362,
      "रि": 363,
      "रु": 364,
      "ष्": 365,
      "क्त": 366,
      "नाव": 367,
      "संस्कृ": 368,
      "जाति": 369,
      "लिए": 370,
      "अन्": 371,
      "अंग्रे": 372,
      "आध": 373,
      "क्र": 374,
      "च्": 375,
      "ज्य": 376,
      "द्य": 377,
      "पश्": 378,
      "ब्": 379,
      "बढ़": 380,
      "मै": 381,
      "हर": 382,
      "संघ": 383,
      "िये": 384,
      "स्तान": 385,
      "पश्चि": 386,
      "अम": 387,
      "कई": 388,
      "खा": 389,
      "गर": 390,
      "गा": 391,
      "गी": 392,
      "गु": 393,
      "णा": 394,
      "त्य": 395,
      "तंत्र": 396,
      "धी": 397,
      "बन": 398,
      "मन": 399,
      "मध्य": 400,
      "रहा": 401,
      "सू": 402,
      "समा": 403,
      "सैन": 404,
      "विधान": 405,
      "हुए": 406,
      "त्व": 407,
      "कारण": 408,
      "ंगा": 409,
      "इसके": 410,
      "होता": 411,
      "प्राचीन": 412,
      "चुनाव": 413,
      "व्यव": 414,
      "एशिया": 415,
      "कॉ": 416,
      "टि": 417,
      "दश": 418,
      "न्या": 419,
      "नहीं": 420,
      "मो": 421,
      "योग": 422,
      "ारी": 423,
      "्री": 424,
      "प्रति": 425,
      "प्रधान": 426,
      "प्रमुख": 427,
      "संविधान": 428,
      "क्षा": 429,
      "करने": 430,
      "करोड़": 431,
      "ड़ा": 432,
      "द्वार": 433,
      "भाषाओं": 434,
      "स्थान": 435,
      "राष्ट्रीय": 436,
      "्राज्य": 437,
      "साम्राज्य": 438,
      "लोक": 439,
      "मंत्री": 440,
      "अनुसार": 441,
      "ख्या": 442,
      "गठ": 443,
      "चल": 444,
      "नों": 445,
      "पह": 446,
      "यू": 447,
      "संबंध": 448,
      "सम्": 449,
      "हिन्द": 450,
      "ंग्रेस": 451,
      "स्वतंत्र": 452,
      "पार्ट": 453,
      "भूमि": 454,
      "मैदान": 455,
      "चुनावों": 456,
      "व्यवस्था": 457,
      "द्वारा": 458,
      "आर्थ": 459,
      "इन": 460,
      "गण": 461,
      "ण्": 462,
      "तृ": 463,
      "पी": 464,
      "फ़": 465,
      "बर": 466,
      "बे": 467,
      "मत": 468,
      "रह": 469,
      "रो": 470,
      "शु": 471,
      "नेतृ": 472,
      "विका": 473,
      "विस्त": 474,
      "संख्या": 475,
      "जाती": 476,
      "पाकि": 477,
      "द्वी": 478,
      "पूर्": 479,
      "धिकार": 480,
      "201": 481,
      "बहुत": 482,
      "द्योग": 483,
      "कॉंग्रेस": 484,
      "दशक": 485,
      "आर्थिक": 486,
      "पाकिस्तान": 487,
      "द्वीप": 488,
      "ंप": 489,
      "अर": 490,
      "उन": 491,
      "कर्": 492,
      "जब": 493,
      "टी": 494,
      "धि": 495,
      "पर्व": 496,
      "लर": 497,
      "लों": 498,
      "ोष": 499,
      "्यों": 500,
      "सेना": 501,
      "प्रदेश": 502,
      "क्ति": 503,
      "परमाण": 504,
      "जनजाति": 505,
      "स्थाप": 506,
      "निर्माण": 507,
      "च्च": 508,
      "पश्चिम": 509,
      "सैन्य": 510,
      "न्याया": 511,
      "प्रधानमंत्री": 512,
      "परमाणु": 513,
      "अव": 514,
      "ईसा": 515,
      "ओर": 516,
      "गई": 517,
      "गति": 518,
      "दर": 519,
      "पे": 520,
      "बो": 521,
      "रक्षा": 522,
      "लिये": 523,
      "शी": 524,
      "शता": 525,
      "सह": 526,
      "सभा": 527,
      "२००": 528,
      "ाना": 529,
      "भाई": 530,
      "भाग": 531,
      "भाज": 532,
      "कार्य": 533,
      "१९९": 534,
      "वीं": 535,
      "जिसमें": 536,
      "मुख्य": 537,
      "ब्दी": 538,
      "धीरे": 539,
      "समाज": 540,
      "ण्ड": 541,
      "नेतृत्व": 542,
      "विकास": 543,
      "पूर्ण": 544,
      "अरब": 545,
      "शताब्दी": 546,
      "एँ": 547,
      "एवं": 548,
      "गंगा": 549,
      "चार": 550,
      "तमिल": 551,
      "थे": 552,
      "निक": 553,
      "पं": 554,
      "मू": 555,
      "मौ": 556,
      "लन": 557,
      "लोग": 558,
      "व्या": 559,
      "शे": 560,
      "सक": 561,
      "हार": 562,
      "हें": 563,
      "हरी": 564,
      "स्ट": 565,
      "स्त्र": 566,
      "साल": 567,
      "न्द्र": 568,
      "संसद": 569,
      "राजनी": 570,
      "देख": 571,
      "ड़ी": 572,
      "हाँ": 573,
      "हाला": 574,
      "निर": 575,
      "वर्त": 576,
      "जनसंख्या": 577,
      "जिन": 578,
      "प्ले": 579,
      "युक्त": 580,
      "स्थित": 581,
      "क्षेत्रीय": 582,
      "बंधन": 583,
      "वर्षों": 584,
      "सदस": 585,
      "बीच": 586,
      "म्भ": 587,
      "कुल": 588,
      "संस्कृति": 589,
      "अन्त": 590,
      "स्वतंत्रता": 591,
      "गणराज्य": 592,
      "),": 593,
      "ँच": 594,
      "ँकि": 595,
      "अर्थ": 596,
      "अलग": 597,
      "आधिकार": 598,
      "इंड": 599,
      "गत": 600,
      "घोष": 601,
      "जल": 602,
      "डी": 603,
      "डॉ": 604,
      "णी": 605,
      "त्या": 606,
      "थिय": 607,
      "दल": 608,
      "दर्": 609,
      "पै": 610,
      "ब्र": 611,
      "बनी": 612,
      "ये": 613,
      "लिया": 614,
      "शि": 615,
      "सु": 616,
      "हथिय": 617,
      "ुनिक": 618,
      "ृत": 619,
      "२०": 620,
      "ारम्भ": 621,
      "काम": 622,
      "स्तर": 623,
      "प्रभा": 624,
      "प्रकार": 625,
      "प्रारम्भ": 626,
      "िक्": 627,
      "विदेश": 628,
      "न्न": 629,
      "संयुक्त": 630,
      "परंप": 631,
      "करना": 632,
      "मालय": 633,
      "जाते": 634,
      "निभाई": 635,
      "इसी": 636,
      "दोनों": 637,
      "दोलन": 638,
      "युद्ध": 639,
      "196": 640,
      "200": 641,
      "अपने": 642,
      "अपनी": 643,
      "बड़ा": 644,
      "ज़ी": 645,
      "हिमालय": 646,
      "संस्कृत": 647,
      "अंग्रेजी": 648,
      "आधुनिक": 649,
      "अमे": 650,
      "गठबंधन": 651,
      "पहले": 652,
      "पार्टी": 653,
      "भूमिका": 654,
      "न्यायालय": 655,
      "भाजपा": 656,
      "मूल": 657,
      "शेष": 658,
      "हालाँकि": 659,
      "प्लेट": 660,
      "आधिकारिक": 661,
      "हथियार": 662,
      "परंपरा": 663,
      "अफ": 664,
      "आं": 665,
      "आग": 666,
      "उस": 667,
      "ऊँ": 668,
      "एं": 669,
      "कह": 670,
      "किन्": 671,
      "ग्र": 672,
      "जरा": 673,
      "जिन्": 674,
      "डा": 675,
      "दृ": 676,
      "पड़": 677,
      "पहा": 678,
      "बार": 679,
      "भग": 680,
      "भर": 681,
      "लं": 682,
      "लु": 683,
      "वन": 684,
      "वै": 685,
      "विक": 686,
      "सो": 687,
      "सर्व": 688,
      "ृद्ध": 689,
      "ैली": 690,
      "१८": 691,
      "केन्द्र": 692,
      "्यता": 693,
      "सेवा": 694,
      "ियाँ": 695,
      "करण": 696,
      "तिहा": 697,
      "वाद": 698,
      "वादी": 699,
      "वायु": 700,
      "ियन": 701,
      "लावा": 702,
      "पालि": 703,
      "लीन": 704,
      "होती": 705,
      "वर्ण": 706,
      "जनता": 707,
      "ंधी": 708,
      "१९७": 709,
      "१९८": 710,
      "युग": 711,
      "शासित": 712,
      "जिसके": 713,
      "बहुमत": 714,
      "प्राप्त": 715,
      "लगभग": 716,
      "बड़ी": 717,
      "बड़े": 718,
      "वंश": 719,
      "महाद्वीप": 720,
      "गांधी": 721,
      "रहे": 722,
      "विस्तृत": 723,
      "कर्ज": 724,
      "पर्वत": 725,
      "शील": 726,
      "सहयोग": 727,
      "डॉलर": 728,
      "विदेशी": 729,
      "अमेरि": 730,
      "किन्तु": 731,
      "पालिका": 732,
      "15": 733,
      "on": 734,
      "ंस": 735,
      "ंति": 736,
      "अब": 737,
      "अभी": 738,
      "आया": 739,
      "आन्": 740,
      "आदि": 741,
      "इं": 742,
      "इस्": 743,
      "उन्": 744,
      "उद्योग": 745,
      "ऋतु": 746,
      "कम": 747,
      "कटि": 748,
      "गए": 749,
      "चे": 750,
      "जू": 751,
      "जै": 752,
      "जलो": 753,
      "जाना": 754,
      "टन": 755,
      "तः": 756,
      "तन": 757,
      "तो": 758,
      "दू": 759,
      "धार": 760,
      "पि": 761,
      "पीय": 762,
      "फल": 763,
      "बै": 764,
      "बने": 765,
      "भरा": 766,
      "भिन्": 767,
      "मार": 768,
      "यों": 769,
      "र्य": 770,
      "रिक": 771,
      "वल": 772,
      "वरी": 773,
      "शत": 774,
      "शन": 775,
      "शक्ति": 776,
      "सित": 777,
      "हन": 778,
      "िम": 779,
      "िकी": 780,
      "ोल": 781,
      "ोच्च": 782,
      "विवाद": 783,
      "विभिन्": 784,
      "सां": 785,
      "करता": 786,
      "वाली": 787,
      "लाख": 788,
      "पाद": 789,
      "समर्थ": 790,
      "इसकी": 791,
      "होते": 792,
      "वर्ग": 793,
      "मिला": 794,
      "१९५": 795,
      "१९६": 796,
      "उत्पाद": 797,
      "194": 798,
      "अधिकार": 799,
      "कुछ": 800,
      "000": 801,
      "ष्ण": 802,
      "अंग्रेज़ी": 803,
      "अमरी": 804,
      "बनाने": 805,
      "्रीका": 806,
      "प्रतिशत": 807,
      "यूरो": 808,
      "हिन्दू": 809,
      "जबकि": 810,
      "स्थापना": 811,
      "पंजा": 812,
      "व्यापार": 813,
      "राजनीतिक": 814,
      "वर्तमान": 815,
      "अर्थव्यवस्था": 816,
      "जलवायु": 817,
      "ब्रि": 818,
      "प्रभाव": 819,
      "अफ्रीका": 820,
      "दृष्ट": 821,
      "सर्वोच्च": 822,
      "तिहास": 823,
      "जलोढ़": 824,
      "विभिन्न": 825,
      "समर्थन": 826,
      "यूरोपीय": 827,
      ");": 828,
      "21": 829,
      "50": 830,
      "ंक": 831,
      "ंह": 832,
      "असम": 833,
      "अधि": 834,
      "अलावा": 835,
      "इतिहास": 836,
      "उच्च": 837,
      "एन": 838,
      "कश्": 839,
      "कर्म": 840,
      "किये": 841,
      "घा": 842,
      "चना": 843,
      "छो": 844,
      "छोड़": 845,
      "ज्": 846,
      "जिक": 847,
      "जहाँ": 848,
      "तट": 849,
      "तम": 850,
      "दार": 851,
      "दारी": 852,
      "नै": 853,
      "निय": 854,
      "नदिया": 855,
      "नगर": 856,
      "पहु": 857,
      "फि": 858,
      "फ्रा": 859,
      "बौ": 860,
      "बंगा": 861,
      "यक": 862,
      "यत": 863,
      "रही": 864,
      "लना": 865,
      "श्री": 866,
      "सत": 867,
      "सल्": 868,
      "सफल": 869,
      "हरा": 870,
      "ोसी": 871,
      "ौर": 872,
      "ौद्योग": 873,
      "१४": 874,
      "१५": 875,
      "२४": 876,
      "केवल": 877,
      "यास": 878,
      "स्लि": 879,
      "प्रशासन": 880,
      "प्रत्य": 881,
      "प्रचल": 882,
      "प्रौद्योग": 883,
      "प्रयास": 884,
      "नेमा": 885,
      "वियत": 886,
      "साह": 887,
      "सामा": 888,
      "संगी": 889,
      "परी": 890,
      "पर्य": 891,
      "क्षर": 892,
      "भाष": 893,
      "कोई": 894,
      "माल": 895,
      "राजनै": 896,
      "देव": 897,
      "वास": 898,
      "पास": 899,
      "भील": 900,
      "्यादा": 901,
      "तरह": 902,
      "तीस": 903,
      "तीसर": 904,
      "शांति": 905,
      "बाहरी": 906,
      "रूस": 907,
      "ंत्रिक": 908,
      "माना": 909,
      "मानसू": 910,
      "मुस्लि": 911,
      "भाषाएँ": 912,
      "जीत": 913,
      "सरकारें": 914,
      "स्थि": 915,
      "कृष": 916,
      "जिसका": 917,
      "दिल्": 918,
      "स्वरूप": 919,
      "मिलियन": 920,
      "पूर्वी": 921,
      "पुर": 922,
      "सिनेमा": 923,
      "लगा": 924,
      "हिस्": 925,
      "उपमहाद्वीप": 926,
      "वेश": 927,
      "बनाई": 928,
      "अन्तर": 929,
      "आधार": 930,
      "क्रम": 931,
      "संघीय": 932,
      "पश्चिमी": 933,
      "गुप्त": 934,
      "गुजरा": 935,
      "टिश": 936,
      "शुरू": 937,
      "विस्तार": 938,
      "2011": 939,
      "पेक्ष": 940,
      "लोगों": 941,
      "निरपेक्ष": 942,
      "इंडिया": 943,
      "घोषणा": 944,
      "उसके": 945,
      "कहते": 946,
      "पड़ोसी": 947,
      "अमेरिका": 948,
      "आन्दोलन": 949,
      "जून": 950,
      "तनत": 951,
      "1947": 952,
      "ब्रिटिश": 953,
      "दृष्टि": 954,
      "कश्मी": 955,
      "छोटे": 956,
      "ज्ञ": 957,
      "नदियाँ": 958,
      "सल्तनत": 959,
      "प्रौद्योगिकी": 960,
      "सामाजिक": 961,
      "संगीत": 962,
      "राजनैतिक": 963,
      "मानसून": 964,
      "मुस्लिम": 965,
      "दिल्ली": 966,
      "22": 967,
      "26": 968,
      "ंट": 969,
      "अग": 970,
      "अभ": 971,
      "अने": 972,
      "अति": 973,
      "अल्": 974,
      "आज": 975,
      "आप": 976,
      "आय": 977,
      "आस": 978,
      "उसे": 979,
      "उष्ण": 980,
      "एव": 981,
      "कप": 982,
      "कों": 983,
      "क्यों": 984,
      "घर": 985,
      "चित": 986,
      "चला": 987,
      "चली": 988,
      "जट": 989,
      "जों": 990,
      "जमा": 991,
      "टल": 992,
      "ढा": 993,
      "तीय": 994,
      "दु": 995,
      "नव": 996,
      "पान": 997,
      "पत्": 998,
      "फा": 999,
      "फैली": 1000,
      "बि": 1001,
      "बदल": 1002,
      "बजट": 1003,
      "भ्यता": 1004,
      "मल": 1005,
      "मह": 1006,
      "मे": 1007,
      "यि": 1008,
      "यहाँ": 1009,
      "रख": 1010,
      "लै": 1011,
      "लौ": 1012,
      "लड़ा": 1013,
      "शहर": 1014,
      "शहरी": 1015,
      "शिक्": 1016,
      "सन्": 1017,
      "सहा": 1018,
      "सभ्यता": 1019,
      "हॉ": 1020,
      "हों": 1021,
      "ृत्य": 1022,
      "ेक्षा": 1023,
      "ोत्": 1024,
      "ौहार": 1025,
      "्द": 1026,
      "१०": 1027,
      "२२": 1028,
      "४०": 1029,
      "४७": 1030,
      "कालीन": 1031,
      "र्ष": 1032,
      "प्रका": 1033,
      "प्रिय": 1034,
      "प्रसार": 1035,
      "प्रदान": 1036,
      "प्रणा": 1037,
      "नेह": 1038,
      "क्ट": 1039,
      "विरो": 1040,
      "विशेष": 1041,
      "नागर": 1042,
      "नागा": 1043,
      "ियां": 1044,
      "संग": 1045,
      "क्षण": 1046,
      "करती": 1047,
      "करते": 1048,
      "भागी": 1049,
      "त्री": 1050,
      "माता": 1051,
      "माध्य": 1052,
      "राजा": 1053,
      "राजवंश": 1054,
      "देखा": 1055,
      "हाल": 1056,
      "त्न": 1057,
      "वास्त": 1058,
      "पाया": 1059,
      "पाँच": 1060,
      "समझ": 1061,
      "समृद्ध": 1062,
      "लीवि": 1063,
      "निवेश": 1064,
      "तीन": 1065,
      "इसमें": 1066,
      "इसका": 1067,
      "शाली": 1068,
      "होना": 1069,
      "किए": 1070,
      "किसी": 1071,
      "राज्यसभा": 1072,
      "पूरा": 1073,
      "जनवरी": 1074,
      "द्रो": 1075,
      "ंधु": 1076,
      "भाषाएं": 1077,
      "जीवन": 1078,
      "197": 1079,
      "199": 1080,
      "दिरा": 1081,
      "बंधीय": 1082,
      "अपना": 1083,
      "पुरु": 1084,
      "सदन": 1085,
      "सिंह": 1086,
      "सिंधु": 1087,
      "सामरिक": 1088,
      "उत्तरी": 1089,
      "तुलना": 1090,
      "मंत्रिम": 1091,
      "०००": 1092,
      "स्कृतिक": 1093,
      "उपयोग": 1094,
      "टेलीवि": 1095,
      "ष्क": 1096,
      "ष्ठ": 1097,
      "च्छ": 1098,
      "बढ़कर": 1099,
      "बढ़ती": 1100,
      "सूची": 1101,
      "समाप्त": 1102,
      "सैनिक": 1103,
      "मोहन": 1104,
      "लोकप्रिय": 1105,
      "संबंधों": 1106,
      "हिन्दु": 1107,
      "मैदानी": 1108,
      "शुष्क": 1109,
      "उनके": 1110,
      "२००४": 1111,
      "कार्यकाल": 1112,
      "कार्यपालिका": 1113,
      "ण्डल": 1114,
      "मौर्य": 1115,
      "जिनमें": 1116,
      "सदस्य": 1117,
      "सदस्यों": 1118,
      "1965": 1119,
      "परंपरागत": 1120,
      "आगमन": 1121,
      "ऊँची": 1122,
      "जिन्हें": 1123,
      "डालर": 1124,
      "लंबे": 1125,
      "विकसित": 1126,
      "सोवियत": 1127,
      "इंदिरा": 1128,
      "इस्ला": 1129,
      "उन्हें": 1130,
      "कटिबंधीय": 1131,
      "जैसे": 1132,
      "सांस्कृतिक": 1133,
      "१९५०": 1134,
      "अमरीकी": 1135,
      "पंजाब": 1136,
      "पहुँच": 1137,
      "फ्रांस": 1138,
      "बौद्ध": 1139,
      "परीक्षण": 1140,
      "पर्यटन": 1141,
      "भाषी": 1142,
      "स्थिति": 1143,
      "कृषि": 1144,
      "कश्मीर": 1145,
      "ज्ञान": 1146,
      "अनेक": 1147,
      "शिक्षा": 1148,
      "सहायक": 1149,
      "हॉकी": 1150,
      "प्रणाली": 1151,
      "नागरिक": 1152,
      "माध्यम": 1153,
      "पुरुष": 1154,
      "मंत्रिमण्डल": 1155,
      "%)": 1156,
      "40": 1157,
      "64": 1158,
      "80": 1159,
      "In": 1160,
      "ia": 1161,
      "oon": 1162,
      "soon": 1163,
      "ंतर": 1164,
      "ंजन": 1165,
      "अर्": 1166,
      "अनि": 1167,
      "अहि": 1168,
      "अक्ट": 1169,
      "अच्छ": 1170,
      "आई": 1171,
      "आत": 1172,
      "आर": 1173,
      "आते": 1174,
      "आकर्म": 1175,
      "इसे": 1176,
      "ईद": 1177,
      "ईस्ट": 1178,
      "उठ": 1179,
      "उभरा": 1180,
      "ऊपर": 1181,
      "कल": 1182,
      "कंप": 1183,
      "कन्न": 1184,
      "खन": 1185,
      "खर": 1186,
      "खे": 1187,
      "खंड": 1188,
      "गै": 1189,
      "गों": 1190,
      "गढ़": 1191,
      "ग्री": 1192,
      "गोल": 1193,
      "चर": 1194,
      "चो": 1195,
      "चौ": 1196,
      "छह": 1197,
      "जय": 1198,
      "जु": 1199,
      "जान": 1200,
      "जन्": 1201,
      "जैन": 1202,
      "जाने": 1203,
      "झे": 1204,
      "झार": 1205,
      "टक": 1206,
      "टा": 1207,
      "टना": 1208,
      "ठक": 1209,
      "ठी": 1210,
      "ठार": 1211,
      "डि": 1212,
      "डु": 1213,
      "डे": 1214,
      "डिया": 1215,
      "तब": 1216,
      "तार": 1217,
      "तरा": 1218,
      "थल": 1219,
      "थान": 1220,
      "दों": 1221,
      "दिक": 1222,
      "दियों": 1223,
      "धन": 1224,
      "नम": 1225,
      "नर": 1226,
      "नार": 1227,
      "नियों": 1228,
      "नृत्य": 1229,
      "नदियों": 1230,
      "पो": 1231,
      "पक्ष": 1232,
      "पड़ा": 1233,
      "पठार": 1234,
      "फु": 1235,
      "बद": 1236,
      "बल": 1237,
      "बह": 1238,
      "बन्": 1239,
      "बियों": 1240,
      "बडी": 1241,
      "भु": 1242,
      "भो": 1243,
      "भरी": 1244,
      "मं": 1245,
      "मक": 1246,
      "मना": 1247,
      "मही": 1248,
      "मले": 1249,
      "मस्वरूप": 1250,
      "यन": 1251,
      "यें": 1252,
      "यद्य": 1253,
      "यपालिका": 1254,
      "रल": 1255,
      "रखा": 1256,
      "रत्न": 1257,
      "लू": 1258,
      "वृद्ध": 1259,
      "श्र": 1260,
      "शिया": 1261,
      "श्रे": 1262,
      "शक्त": 1263,
      "शस्त्र": 1264,
      "शैली": 1265,
      "सर्": 1266,
      "सों": 1267,
      "सभी": 1268,
      "सिन्": 1269,
      "सक्र": 1270,
      "सौहार": 1271,
      "हे": 1272,
      "हत्या": 1273,
      "ामस्वरूप": 1274,
      "ूत": 1275,
      "ूह": 1276,
      "ूबर": 1277,
      "ेक": 1278,
      "्म": 1279,
      "्ष": 1280,
      "१७": 1281,
      "२५": 1282,
      "२६": 1283,
      "५२": 1284,
      "काज": 1285,
      "स्ता": 1286,
      "स्ति": 1287,
      "ान्": 1288,
      "प्रदेशों": 1289,
      "प्रगति": 1290,
      "प्रभु": 1291,
      "नेपा": 1292,
      "वित": 1293,
      "विध": 1294,
      "विशा": 1295,
      "विमान": 1296,
      "विद्रो": 1297,
      "विज्ञान": 1298,
      "तांत्रिक": 1299,
      "सामान": 1300,
      "सागर": 1301,
      "साक्षर": 1302,
      "न्तु": 1303,
      "परि": 1304,
      "परे": 1305,
      "परिण": 1306,
      "करे": 1307,
      "करो": 1308,
      "त्रि": 1309,
      "राजभाषा": 1310,
      "राजधान": 1311,
      "राजस्थान": 1312,
      "ड़ियाँ": 1313,
      "वाम": 1314,
      "कारी": 1315,
      "ित्य": 1316,
      "ियस": 1317,
      "ियो": 1318,
      "लाल": 1319,
      "पाई": 1320,
      "पात": 1321,
      "समूह": 1322,
      "्यात": 1323,
      "तरिक": 1324,
      "निम्": 1325,
      "निवास": 1326,
      "भारतीयों": 1327,
      "दीव": 1328,
      "शामिल": 1329,
      "शास्त्र": 1330,
      "होने": 1331,
      "वर्षा": 1332,
      "मिश्र": 1333,
      "पूरे": 1334,
      "सरे": 1335,
      "मानव": 1336,
      "मुद्र": 1337,
      "नीति": 1338,
      "१९४७": 1339,
      "लिख": 1340,
      "प्ति": 1341,
      "सरकारों": 1342,
      "1950": 1343,
      "2020": 1344,
      "स्थल": 1345,
      "जिसकी": 1346,
      "जिसने": 1347,
      "बहुमूल": 1348,
      "क्षेत्रों": 1349,
      "सीमा": 1350,
      "धर्मों": 1351,
      "सारी": 1352,
      "अपेक्षा": 1353,
      "पुड़ा": 1354,
      "मीणा": 1355,
      "चुकी": 1356,
      "ज़्यादा": 1357,
      "निर्भर": 1358,
      "केंद्रीय": 1359,
      "एशन": 1360,
      "चाई": 1361,
      "बनाया": 1362,
      "रुप": 1363,
      "क्रय": 1364,
      "क्रि": 1365,
      "बढ़ने": 1366,
      "संघर्ष": 1367,
      "गुट": 1368,
      "मनमोहन": 1369,
      "मध्यम": 1370,
      "सूचना": 1371,
      "प्राचीनतम": 1372,
      "न्यायपालिका": 1373,
      "मोर्": 1374,
      "मोदी": 1375,
      "स्थानीय": 1376,
      "साम्राज्यों": 1377,
      "लोकसभा": 1378,
      "लोकतांत्रिक": 1379,
      "पहली": 1380,
      "सम्पूर्ण": 1381,
      "पार्टियों": 1382,
      "शुरु": 1383,
      "2012": 1384,
      "उनका": 1385,
      "उनकी": 1386,
      "स्थापित": 1387,
      "अवधि": 1388,
      "अवशेष": 1389,
      "१९९१": 1390,
      "विकासशील": 1391,
      "पंथी": 1392,
      "सकता": 1393,
      "सकते": 1394,
      "राजनीति": 1395,
      "अन्तर्": 1396,
      "अन्ततः": 1397,
      "घोषित": 1398,
      "पैमान": 1399,
      "२०१४": 1400,
      "कामकाज": 1401,
      "प्रारम्भिक": 1402,
      "आंदोलन": 1403,
      "आंतरिक": 1404,
      "आगे": 1405,
      "ऊँचाई": 1406,
      "पहाड़ी": 1407,
      "लंका": 1408,
      "वैदिक": 1409,
      "सेवाओं": 1410,
      "वर्णन": 1411,
      "१९८४": 1412,
      "onsoon": 1413,
      "बैठक": 1414,
      "मार्": 1415,
      "प्रभावशाली": 1416,
      "घाटी": 1417,
      "छोड़कर": 1418,
      "बंगाल": 1419,
      "श्रीलंका": 1420,
      "सतपुड़ा": 1421,
      "प्रत्येक": 1422,
      "प्रचलित": 1423,
      "साहित्य": 1424,
      "मालदीव": 1425,
      "तीसरी": 1426,
      "लगातार": 1427,
      "हिस्सा": 1428,
      "गुजरात": 1429,
      "अगस्त": 1430,
      "अभिया": 1431,
      "पत्ति": 1432,
      "होंने": 1433,
      "प्रकाश": 1434,
      "नेहरू": 1435,
      "विरोध": 1436,
      "भागीदारी": 1437,
      "वास्तविक": 1438,
      "समझौ": 1439,
      "1971": 1440,
      "हिन्दुस्तान": 1441,
      "इस्लाम": 1442,
      "पुरुषों": 1443,
      "Ind": 1444,
      "अहिं": 1445,
      "अक्टूबर": 1446,
      "आकर्मण": 1447,
      "गैर": 1448,
      "गोंड": 1449,
      "फुट": 1450,
      "यद्यपि": 1451,
      "वृद्धि": 1452,
      "सक्रिय": 1453,
      "सौहार्द": 1454,
      "विशाल": 1455,
      "विद्रोह": 1456,
      "साक्षरता": 1457,
      "परिणामस्वरूप": 1458,
      "राजधानी": 1459,
      "बहुमूल्य": 1460,
      "./": 1461,
      "12": 1462,
      "13": 1463,
      "16": 1464,
      "24": 1465,
      "30": 1466,
      "33": 1467,
      "36": 1468,
      "55": 1469,
      "500": 1470,
      "72": 1471,
      "76": 1472,
      "83": 1473,
      "Au": 1474,
      "at": 1475,
      "er": 1476,
      "in": 1477,
      "monsoon": 1478,
      "or": 1479,
      "st": 1480,
      "um": 1481,
      "ँचा": 1482,
      "ंत": 1483,
      "ंद": 1484,
      "ंब": 1485,
      "ंश": 1486,
      "ंपर": 1487,
      "ंतु": 1488,
      "ंतीस": 1489,
      "अथ": 1490,
      "असं": 1491,
      "अक्ष": 1492,
      "अत्य": 1493,
      "अग्र": 1494,
      "अशांति": 1495,
      "असैनिक": 1496,
      "आए": 1497,
      "आठ": 1498,
      "आम": 1499,
      "आव": 1500,
      "आने": 1501,
      "आकृ": 1502,
      "आवं": 1503,
      "आपूर्": 1504,
      "आकर्": 1505,
      "आदर्": 1506,
      "आर्य": 1507,
      "आक्रम": 1508,
      "इन्": 1509,
      "इण्ड": 1510,
      "इत्या": 1511,
      "इजरा": 1512,
      "इलावा": 1513,
      "उद": 1514,
      "उल": 1515,
      "उड़ी": 1516,
      "उभरी": 1517,
      "ऊर्": 1518,
      "एफ": 1519,
      "एस": 1520,
      "एसो": 1521,
      "ऐसे": 1522,
      "ऐसी": 1523,
      "औसत": 1524,
      "कू": 1525,
      "कला": 1526,
      "क्रा": 1527,
      "कहीं": 1528,
      "कंक": 1529,
      "खु": 1530,
      "खान": 1531,
      "खण्ड": 1532,
      "गध": 1533,
      "ग़": 1534,
      "गू": 1535,
      "गो": 1536,
      "गार": 1537,
      "गान": 1538,
      "गये": 1539,
      "घु": 1540,
      "घनि": 1541,
      "घरे": 1542,
      "चों": 1543,
      "छू": 1544,
      "जह": 1545,
      "जना": 1546,
      "जवा": 1547,
      "जंग": 1548,
      "जारी": 1549,
      "ज्यादा": 1550,
      "णि": 1551,
      "तल": 1552,
      "तन्": 1553,
      "तत्": 1554,
      "तनाव": 1555,
      "थम": 1556,
      "थि": 1557,
      "दरा": 1558,
      "दमन": 1559,
      "दलों": 1560,
      "दौर": 1561,
      "धु": 1562,
      "धित": 1563,
      "नई": 1564,
      "नौ": 1565,
      "न्य": 1566,
      "नया": 1567,
      "नदी": 1568,
      "नर्म": 1569,
      "नवी": 1570,
      "नये": 1571,
      "पद": 1572,
      "पति": 1573,
      "पमान": 1574,
      "पब्": 1575,
      "पत्य": 1576,
      "पन्न": 1577,
      "पटल": 1578,
      "पसन्": 1579,
      "फे": 1580,
      "फै": 1581,
      "बई": 1582,
      "बॉ": 1583,
      "बहा": 1584,
      "भे": 1585,
      "भक्ति": 1586,
      "म्र": 1587,
      "म्य": 1588,
      "मरा": 1589,
      "महि": 1590,
      "मजब": 1591,
      "मशी": 1592,
      "महार": 1593,
      "मगध": 1594,
      "यर": 1595,
      "यल": 1596,
      "यी": 1597,
      "यिक": 1598,
      "यहा": 1599,
      "यदा": 1600,
      "यद्वीप": 1601,
      "रों": 1602,
      "रसा": 1603,
      "रक्ष": 1604,
      "रचना": 1605,
      "रंजन": 1606,
      "लत": 1607,
      "लम": 1608,
      "लिक": 1609,
      "लित": 1610,
      "ल्ट": 1611,
      "वस": 1612,
      "व्र": 1613,
      "वें": 1614,
      "वों": 1615,
      "वस्त": 1616,
      "वधान": 1617,
      "वाने": 1618,
      "वक्त": 1619,
      "वजह": 1620,
      "शै": 1621,
      "श्य": 1622,
      "शिक": 1623,
      "शब्": 1624,
      "शियन": 1625,
      "षण": 1626,
      "षित": 1627,
      "सॉ": 1628,
      "स्र": 1629,
      "सरा": 1630,
      "सक्ष": 1631,
      "सकर": 1632,
      "सतर": 1633,
      "सदी": 1634,
      "सवी": 1635,
      "सशस्त्र": 1636,
      "सियस": 1637,
      "हद": 1638,
      "हम": 1639,
      "हस्त": 1640,
      "हवे": 1641,
      "हारी": 1642,
      "ह्म": 1643,
      "हस्ता": 1644,
      "ाया": 1645,
      "ाष्ट्र": 1646,
      "ायि": 1647,
      "िप्त": 1648,
      "ीण": 1649,
      "ुण्": 1650,
      "ूदी": 1651,
      "ेडे": 1652,
      "ॉक": 1653,
      "ोत": 1654,
      "ोने": 1655,
      "ोरंजन": 1656,
      "्‍": 1657,
      "्ला": 1658,
      "्कटि": 1659,
      "११": 1660,
      "१३": 1661,
      "१६": 1662,
      "१०००": 1663,
      "२३": 1664,
      "२८": 1665,
      "२९": 1666,
      "३२": 1667,
      "३७": 1668,
      "३८": 1669,
      "४३": 1670,
      "६६": 1671,
      "७९": 1672,
      "८५": 1673,
      "‍व": 1674,
      "ार्कटि": 1675,
      "केट": 1676,
      "ेंद्र": 1677,
      "मेंट": 1678,
      "कांश": 1679,
      "भारतवर्ष": 1680,
      "र्ता": 1681,
      "याब": 1682,
      "यालम": 1683,
      "कीर्": 1684,
      "सेमी": 1685,
      "सेल्": 1686,
      "ानी": 1687,
      "ानों": 1688,
      "प्रसि": 1689,
      "प्रमाण": 1690,
      "प्रथम": 1691,
      "राशि": 1692,
      "नेट": 1693,
      "नेता": 1694,
      "क्स": 1695,
      "विभा": 1696,
      "वित्": 1697,
      "विंध": 1698,
      "विधि": 1699,
      "विभाग": 1700,
      "विभाज": 1701,
      "विजय": 1702,
      "तापमान": 1703,
      "नाटक": 1704,
      "नाडु": 1705,
      "साफ़": 1706,
      "सावादी": 1707,
      "साझे": 1708,
      "थाई": 1709,
      "संक्ष": 1710,
      "संसार": 1711,
      "संचा": 1712,
      "संगठ": 1713,
      "संबर": 1714,
      "संबो": 1715,
      "परन्तु": 1716,
      "परंतु": 1717,
      "करवाने": 1718,
      "भाबर": 1719,
      "त्रता": 1720,
      "कोपे": 1721,
      "मात्र": 1722,
      "माला": 1723,
      "मामले": 1724,
      "देता": 1725,
      "देते": 1726,
      "ड़िया": 1727,
      "जातीय": 1728,
      "जापान": 1729,
      "त्मा": 1730,
      "त्मक": 1731,
      "त्‍व": 1732,
      "वाँ": 1733,
      "वाज": 1734,
      "वाला": 1735,
      "वाधिक": 1736,
      "वाले": 1737,
      "वालों": 1738,
      "कारों": 1739,
      "लाइ": 1740,
      "लाई": 1741,
      "पांड": 1742,
      "पाइन": 1743,
      "समे": 1744,
      "समान": 1745,
      "सम्रा": 1746,
      "्टवे": 1747,
      "्यालय": 1748,
      "्याचल": 1749,
      "ंगो": 1750,
      "ंगीण": 1751,
      "ंग्ला": 1752,
      "द्वि": 1753,
      "तरी": 1754,
      "तीव्र": 1755,
      "इसने": 1756,
      "होली": 1757,
      "वर्गी": 1758,
      "तेज़ी": 1759,
      "तेलु": 1760,
      "तेमाल": 1761,
      "किनार": 1762,
      "बाल": 1763,
      "बाढ़": 1764,
      "बांग्ला": 1765,
      "रूपरे": 1766,
      "षाण": 1767,
      "जिसे": 1768,
      "जिमेंट": 1769,
      "मानी": 1770,
      "मान्यता": 1771,
      "मुम्": 1772,
      "मुक्त": 1773,
      "रीति": 1774,
      "रीबी": 1775,
      "लिस": 1776,
      "उत्थान": 1777,
      "जीविका": 1778,
      "जीडी": 1779,
      "सरकारी": 1780,
      "195": 1781,
      "1980": 1782,
      "यहूदी": 1783,
      "लेकर": 1784,
      "लेखन": 1785,
      "क्षेप": 1786,
      "बहुपक्ष": 1787,
      "रूपए": 1788,
      "दिवाली": 1789,
      "दिवस": 1790,
      "दिसंबर": 1791,
      "प्राप्ति": 1792,
      "प्रायद्वीप": 1793,
      "प्रावधान": 1794,
      "जोर": 1795,
      "राष्ट्रों": 1796,
      "राष्ट्रपति": 1797,
      "धर्मनिरपेक्ष": 1798,
      "्राम": 1799,
      "स्वरुप": 1800,
      "स्वतन्": 1801,
      "स्थाई": 1802,
      "मिलित": 1803,
      "पारसी": 1804,
      "पारंपर": 1805,
      "पुन": 1806,
      "पुत्र": 1807,
      "पुरी": 1808,
      "पुलिस": 1809,
      "मील": 1810,
      "ल्म": 1811,
      "सिख": 1812,
      "सिएशन": 1813,
      "सामने": 1814,
      "सामना": 1815,
      "रेशियन": 1816,
      "रेजिमेंट": 1817,
      "उत्तरदा": 1818,
      "ज़न": 1819,
      "मंत्रण": 1820,
      "वार्य": 1821,
      "वार्ष": 1822,
      "व्यक्ति": 1823,
      "नामों": 1824,
      "अनुसूची": 1825,
      "म्बे": 1826,
      "कालिक": 1827,
      "निर्माता": 1828,
      "कुलीन": 1829,
      "तिकर्ता": 1830,
      "केंद्रशासित": 1831,
      "उपग्र": 1832,
      "दादरा": 1833,
      "चाह": 1834,
      "चालु": 1835,
      "बनाए": 1836,
      "महासागर": 1837,
      "महात्मा": 1838,
      "अंग्रेजों": 1839,
      "क्री": 1840,
      "हरलाल": 1841,
      "खासकर": 1842,
      "गाँ": 1843,
      "मनु": 1844,
      "मनोरंजन": 1845,
      "मध्यप्रदेश": 1846,
      "मध्यकालीन": 1847,
      "सूत्र": 1848,
      "त्वपूर्ण": 1849,
      "एशियाई": 1850,
      "दशहरा": 1851,
      "स्थानों": 1852,
      "गठित": 1853,
      "चलने": 1854,
      "यूपी": 1855,
      "यूरेशियन": 1856,
      "सम्प्रभु": 1857,
      "सम्मिलित": 1858,
      "पार्टियां": 1859,
      "मैदानों": 1860,
      "इनका": 1861,
      "फ़ि": 1862,
      "फ़ेडे": 1863,
      "बेटे": 1864,
      "नेतृत्‍व": 1865,
      "2013": 1866,
      "कर्नाटक": 1867,
      "ोषण": 1868,
      "न्यायाधिकार": 1869,
      "अवसा": 1870,
      "ईसाई": 1871,
      "गतिशील": 1872,
      "बोला": 1873,
      "बोली": 1874,
      "सहित": 1875,
      "२००९": 1876,
      "१९९०": 1877,
      "१९९६": 1878,
      "१९९८": 1879,
      "मुख्यरूप": 1880,
      "तमिलनाडु": 1881,
      "मौसम": 1882,
      "सकल": 1883,
      "संसदीय": 1884,
      "देखो": 1885,
      "देखने": 1886,
      "देखते": 1887,
      "निर्यात": 1888,
      "जिनके": 1889,
      "इंडोने": 1890,
      "दर्ज़": 1891,
      "दर्शन": 1892,
      "पैंतीस": 1893,
      "ब्रह्म": 1894,
      "बनीं": 1895,
      "शिखर": 1896,
      "सुधार": 1897,
      "२०११": 1898,
      "कामयाब": 1899,
      "प्रभावित": 1900,
      "न्नति": 1901,
      "युद्धों": 1902,
      "1960": 1903,
      "1962": 1904,
      "2008": 1905,
      "न्यायालयों": 1906,
      "मूल्यों": 1907,
      "जिन्हे": 1908,
      "पहाड़ियाँ": 1909,
      "भरत": 1910,
      "१८५": 1911,
      "केन्द्रीय": 1912,
      "केन्द्रशासित": 1913,
      "वर्णित": 1914,
      "जनतांत्रिक": 1915,
      "१९७१": 1916,
      "१९७५": 1917,
      "१९७७": 1918,
      "१९८०": 1919,
      "१९८९": 1920,
      "महाद्वीपों": 1921,
      "पर्वतश्रे": 1922,
      "पर्वतमाला": 1923,
      "अमेरिकी": 1924,
      "आयात": 1925,
      "आयातक": 1926,
      "इस्तेमाल": 1927,
      "उन्होंने": 1928,
      "जैसी": 1929,
      "दूसरे": 1930,
      "बैंक": 1931,
      "शक्तियों": 1932,
      "हनन": 1933,
      "१९६२": 1934,
      "उत्पादन": 1935,
      "अमरीका": 1936,
      "पंजाबी": 1937,
      "असमिया": 1938,
      "अधिराज्य": 1939,
      "अधिकांश": 1940,
      "एनएस": 1941,
      "कर्मियों": 1942,
      "घाट": 1943,
      "तटों": 1944,
      "नियु": 1945,
      "नियंत्र": 1946,
      "फिर": 1947,
      "फिल्म": 1948,
      "प्रशासनिक": 1949,
      "प्रत्यक्ष": 1950,
      "प्रचलन": 1951,
      "तीसरे": 1952,
      "पुराने": 1953,
      "पुराना": 1954,
      "हिस्सों": 1955,
      "आधारित": 1956,
      "गुजराती": 1957,
      "अल्पाइन": 1958,
      "आपके": 1959,
      "आसपास": 1960,
      "एवम": 1961,
      "क्योंकि": 1962,
      "चलाया": 1963,
      "ढाँचा": 1964,
      "नवगठित": 1965,
      "फायदा": 1966,
      "मलयालम": 1967,
      "महत्वपूर्ण": 1968,
      "रखने": 1969,
      "लैंड": 1970,
      "लौटना": 1971,
      "लड़ाकू": 1972,
      "शहरों": 1973,
      "शहरीकरण": 1974,
      "ोत्तर": 1975,
      "प्रसारण": 1976,
      "संगम": 1977,
      "संग्राम": 1978,
      "राजाओं": 1979,
      "1999": 1980,
      "टेलीविजन": 1981,
      "टेलीविज़न": 1982,
      "नागरिकों": 1983,
      "अर्ध": 1984,
      "अनिवार्य": 1985,
      "उठाया": 1986,
      "कंपनियों": 1987,
      "चरम": 1988,
      "जन्म": 1989,
      "झारखंड": 1990,
      "डिग्री": 1991,
      "तराई": 1992,
      "नरेंद्र": 1993,
      "पोर्": 1994,
      "बदला": 1995,
      "बहती": 1996,
      "बन्ध": 1997,
      "मंचों": 1998,
      "मनाए": 1999,
      "महीने": 2000,
      "सिन्धु": 2001,
      "नेपाल": 2002,
      "विधायि": 2003,
      "सामान्य": 2004,
      "करेगी": 2005,
      "करोड": 2006,
      "वामपंथी": 2007,
      "निम्न": 2008,
      "मिश्रित": 2009,
      "मुद्रा": 2010,
      "क्रयशक्ति": 2011,
      "क्रिकेट": 2012,
      "मध्यमवर्ग": 2013,
      "मोर्चा": 2014,
      "शुरुआत": 2015,
      "अन्तर्गत": 2016,
      "पैमाने": 2017,
      "मार्च": 2018,
      "अभियानों": 2019,
      "समझौते": 2020,
      "India": 2021,
      "अहिंसावादी": 2022,
      "सौहार्दपूर्ण": 2023,
      "ers": 2024,
      "अथवा": 2025,
      "अक्षुण्": 2026,
      "अग्रणी": 2027,
      "आठवीं": 2028,
      "आवश्य": 2029,
      "आपूर्तिकर्ता": 2030,
      "आकर्षित": 2031,
      "आदर्श": 2032,
      "आक्रमण": 2033,
      "इण्डिया": 2034,
      "इत्यादि": 2035,
      "इजरायल": 2036,
      "उदय": 2037,
      "उड़ीसा": 2038,
      "ऊर्जा": 2039,
      "एसोसिएशन": 2040,
      "कंकड": 2041,
      "खानपान": 2042,
      "ग़रीबी": 2043,
      "घनिष्ठ": 2044,
      "घरेलू": 2045,
      "छूट": 2046,
      "जवाहरलाल": 2047,
      "जंगलों": 2048,
      "तत्कालीन": 2049,
      "नर्मदा": 2050,
      "नवीन": 2051,
      "पसन्द": 2052,
      "मराठी": 2053,
      "महिला": 2054,
      "मजबूत": 2055,
      "मशीन": 2056,
      "महाराष्ट्र": 2057,
      "यहां": 2058,
      "रसायन": 2059,
      "वस्तु": 2060,
      "शिकार": 2061,
      "शब्द": 2062,
      "स्रोत": 2063,
      "सक्षम": 2064,
      "हस्तक्षेप": 2065,
      "हवेली": 2066,
      "हस्ताक्षर": 2067,
      "ार्कटिका": 2068,
      "सेल्सियस": 2069,
      "प्रसिद्ध": 2070,
      "विभाजन": 2071,
      "विंध्याचल": 2072,
      "विभाजित": 2073,
      "विजयनगर": 2074,
      "साझेदारी": 2075,
      "संक्षिप्त": 2076,
      "संचालित": 2077,
      "संगठन": 2078,
      "संबोधित": 2079,
      "कोपेन": 2080,
      "सम्राट": 2081,
      "्टवेयर": 2082,
      "वर्गीकरण": 2083,
      "तेलुगू": 2084,
      "किनारे": 2085,
      "रूपरेखा": 2086,
      "मुम्बई": 2087,
      "जीडीपी": 2088,
      "बहुपक्षीय": 2089,
      "स्वतन्त्रता": 2090,
      "पारंपरिक": 2091,
      "वार्षिक": 2092,
      "उपग्रह": 2093,
      "चालुक्यों": 2094,
      "यूपीए": 2095,
      "फ़ेडेरल": 2096,
      "इंडोनेशिया": 2097,
      "ब्रह्मपुत्र": 2098,
      "पर्वतश्रेणी": 2099,
      "एनएसजी": 2100,
      "विधायिका": 2101,
      "अक्षुण्ण": 2102,
      "आवश्यक": 2103,
      ").": 2104,
      ")|": 2105,
      ")।": 2106,
      "02": 2107,
      "03": 2108,
      "04": 2109,
      "10": 2110,
      "11": 2111,
      "14": 2112,
      "17": 2113,
      "100": 2114,
      "121": 2115,
      "140": 2116,
      "180": 2117,
      "23": 2118,
      "28": 2119,
      "2200": 2120,
      "215": 2121,
      "37": 2122,
      "3000": 2123,
      "350": 2124,
      "46": 2125,
      "49": 2126,
      "415": 2127,
      "426": 2128,
      "672": 2129,
      "74": 2130,
      "75": 2131,
      "78": 2132,
      "92": 2133,
      "93": 2134,
      "9000": 2135,
      ":-": 2136,
      "Am": 2137,
      "Ar": 2138,
      "Aw": 2139,
      "BS": 2140,
      "BW": 2141,
      "Cw": 2142,
      "ET": 2143,
      "IR": 2144,
      "Monsoon": 2145,
      "PI": 2146,
      "Pl": 2147,
      "Po": 2148,
      "Pr": 2149,
      "Ra": 2150,
      "Re": 2151,
      "Sum": 2152,
      "SIR": 2153,
      "Win": 2154,
      "al": 2155,
      "bl": 2156,
      "ch": 2157,
      "ed": 2158,
      "he": 2159,
      "ic": 2160,
      "iv": 2161,
      "mers": 2162,
      "of": 2163,
      "ot": 2164,
      "pu": 2165,
      "ral": 2166,
      "tum": 2167,
      "ters": 2168,
      "the": 2169,
      "ँस": 2170,
      "ँची": 2171,
      "ँगर": 2172,
      "ँटा": 2173,
      "ंख": 2174,
      "ंज": 2175,
      "ंथ": 2176,
      "ंता": 2177,
      "ंहा": 2178,
      "ंती": 2179,
      "ंकि": 2180,
      "ंची": 2181,
      "ंजी": 2182,
      "ंतिक": 2183,
      "ंटे": 2184,
      "ंबर": 2185,
      "ंदर": 2186,
      "ंबो": 2187,
      "ंचे": 2188,
      "ंमार": 2189,
      "ंरिक": 2190,
      "ंसाह": 2191,
      "अज": 2192,
      "अश": 2193,
      "अस": 2194,
      "अप्र": 2195,
      "अवि": 2196,
      "अराज": 2197,
      "अंग": 2198,
      "अमी": 2199,
      "अदा": 2200,
      "अरु": 2201,
      "अत्या": 2202,
      "अंक": 2203,
      "असफल": 2204,
      "अस्थि": 2205,
      "अंट": 2206,
      "अटल": 2207,
      "अप्रसार": 2208,
      "अस्ति": 2209,
      "अंब": 2210,
      "अहम": 2211,
      "अद्वि": 2212,
      "अप्रत्यक्ष": 2213,
      "अंदर": 2214,
      "आन": 2215,
      "आर्": 2216,
      "आता": 2217,
      "आजा": 2218,
      "आकार": 2219,
      "आपा": 2220,
      "आती": 2221,
      "आयु": 2222,
      "आभू": 2223,
      "आमत": 2224,
      "आदर": 2225,
      "आस्ट": 2226,
      "आवास": 2227,
      "आपात": 2228,
      "आजीविका": 2229,
      "आमंत्रण": 2230,
      "इओ": 2231,
      "इर": 2232,
      "इ़": 2233,
      "इया": 2234,
      "इजा": 2235,
      "इला": 2236,
      "इटे": 2237,
      "इच्छ": 2238,
      "ईर": 2239,
      "ईस्": 2240,
      "ईसवी": 2241,
      "उर्": 2242,
      "उद्": 2243,
      "उतर": 2244,
      "उर्व": 2245,
      "उसी": 2246,
      "उद्ध": 2247,
      "उल्": 2248,
      "उदा": 2249,
      "उधार": 2250,
      "उदार": 2251,
      "उंट": 2252,
      "उचित": 2253,
      "उथल": 2254,
      "उम्र": 2255,
      "उन्नति": 2256,
      "ऊपरी": 2257,
      "ऊंची": 2258,
      "ऋग": 2259,
      "ऋष": 2260,
      "एज": 2261,
      "एल": 2262,
      "एका": 2263,
      "एवि": 2264,
      "एंड": 2265,
      "एक्स": 2266,
      "ऐं": 2267,
      "ऐतिहास": 2268,
      "ऑफ़": 2269,
      "ऑपरे": 2270,
      "ओण": 2271,
      "ओस": 2272,
      "ओरि": 2273,
      "ओडि": 2274,
      "ओडिया": 2275,
      "ओड़िया": 2276,
      "औप": 2277,
      "औद्योग": 2278,
      "कट": 2279,
      "कथ": 2280,
      "कै": 2281,
      "कने": 2282,
      "कता": 2283,
      "कना": 2284,
      "कथा": 2285,
      "कमा": 2286,
      "कहा": 2287,
      "किय": 2288,
      "कबी": 2289,
      "कम्": 2290,
      "कच्": 2291,
      "कमो": 2292,
      "कड़ी": 2293,
      "कणी": 2294,
      "कड़ियाँ": 2295,
      "कंबो": 2296,
      "खि": 2297,
      "खी": 2298,
      "खू": 2299,
      "ख्य": 2300,
      "खर्": 2301,
      "खाना": 2302,
      "खोल": 2303,
      "खदेव": 2304,
      "खगोल": 2305,
      "गल": 2306,
      "गि": 2307,
      "गॉ": 2308,
      "गौ": 2309,
      "गित": 2310,
      "गरी": 2311,
      "गर्म": 2312,
      "गलु": 2313,
      "गौर": 2314,
      "गहों": 2315,
      "गंगो": 2316,
      "घि": 2317,
      "घू": 2318,
      "घोड़": 2319,
      "घटन": 2320,
      "घकालिक": 2321,
      "चट": 2322,
      "चम": 2323,
      "चू": 2324,
      "चें": 2325,
      "चले": 2326,
      "चंड": 2327,
      "चंद्र": 2328,
      "चैन": 2329,
      "चन्द्र": 2330,
      "चोल": 2331,
      "चयन": 2332,
      "चंद": 2333,
      "छट": 2334,
      "छठ": 2335,
      "छा": 2336,
      "छे": 2337,
      "छत्": 2338,
      "छले": 2339,
      "जर": 2340,
      "जार": 2341,
      "जड़": 2342,
      "जित": 2343,
      "जर्व": 2344,
      "जटि": 2345,
      "जमह": 2346,
      "जंब": 2347,
      "जपुरी": 2348,
      "जगहों": 2349,
      "झु": 2350,
      "टर": 2351,
      "ट्र": 2352,
      "टें": 2353,
      "ट्य": 2354,
      "टका": 2355,
      "टान": 2356,
      "टित": 2357,
      "टते": 2358,
      "टियाँ": 2359,
      "टकों": 2360,
      "टार्कटिका": 2361,
      "ठित": 2362,
      "ठंड": 2363,
      "ठहर": 2364,
      "डच": 2365,
      "डम": 2366,
      "डकर": 2367,
      "डोग": 2368,
      "डिक्": 2369,
      "डियाँ": 2370,
      "डमक": 2371,
      "डियो": 2372,
      "डसॉ": 2373,
      "ढि": 2374,
      "ढती": 2375,
      "ढलु": 2376,
      "णियों": 2377,
      "तकर": 2378,
      "तगा": 2379,
      "तारी": 2380,
      "तोष": 2381,
      "तियाँ": 2382,
      "तौर": 2383,
      "तदु": 2384,
      "तियां": 2385,
      "तान्": 2386,
      "तवाँ": 2387,
      "थर": 2388,
      "थ्या": 2389,
      "दद": 2390,
      "दस": 2391,
      "दें": 2392,
      "दक्": 2393,
      "दड़": 2394,
      "दस्त": 2395,
      "दिये": 2396,
      "दंगा": 2397,
      "धे": 2398,
      "धो": 2399,
      "ध्र": 2400,
      "धर्": 2401,
      "धक्": 2402,
      "धम्": 2403,
      "धारी": 2404,
      "धरो": 2405,
      "ध्द": 2406,
      "ध्यात": 2407,
      "नए": 2408,
      "नू": 2409,
      "नो": 2410,
      "ननी": 2411,
      "नरे": 2412,
      "नवं": 2413,
      "नाने": 2414,
      "नमू": 2415,
      "नकल": 2416,
      "नडु": 2417,
      "नानी": 2418,
      "पक": 2419,
      "पॉ": 2420,
      "पें": 2421,
      "प्य": 2422,
      "पों": 2423,
      "पत्र": 2424,
      "पराज": 2425,
      "पिय": 2426,
      "प्ट": 2427,
      "पष्ट": 2428,
      "पनी": 2429,
      "पल्": 2430,
      "पदा": 2431,
      "पाने": 2432,
      "पमत": 2433,
      "पडी": 2434,
      "पणी": 2435,
      "पडा": 2436,
      "पतन": 2437,
      "पकालिक": 2438,
      "पोषण": 2439,
      "पथ्या": 2440,
      "पनडु": 2441,
      "फू": 2442,
      "फले": 2443,
      "बत": 2444,
      "बम": 2445,
      "बु": 2446,
      "बें": 2447,
      "बंग": 2448,
      "ब्रे": 2449,
      "बल्": 2450,
      "बलों": 2451,
      "बंट": 2452,
      "बूत": 2453,
      "बस्ति": 2454,
      "बँटा": 2455,
      "बढती": 2456,
      "भौ": 2457,
      "भ्र": 2458,
      "भजन": 2459,
      "भंड": 2460,
      "भगत": 2461,
      "भदेव": 2462,
      "मई": 2463,
      "मठ": 2464,
      "मर": 2465,
      "मिक": 2466,
      "मन्": 2467,
      "मित": 2468,
      "म्या": 2469,
      "मद्": 2470,
      "मिन्": 2471,
      "महिन्": 2472,
      "मसि": 2473,
      "मज़": 2474,
      "मोड़": 2475,
      "मरु": 2476,
      "मबे": 2477,
      "मलों": 2478,
      "मृत्य": 2479,
      "मन्तु": 2480,
      "मणि": 2481,
      "मंगो": 2482,
      "मइर": 2483,
      "मदद": 2484,
      "यं": 2485,
      "यव": 2486,
      "यो": 2487,
      "यर्": 2488,
      "यता": 2489,
      "यीय": 2490,
      "यक्ष": 2491,
      "यमु": 2492,
      "यदि": 2493,
      "यत्न": 2494,
      "रक": 2495,
      "रत": 2496,
      "रद": 2497,
      "रस": 2498,
      "रार": 2499,
      "रिया": 2500,
      "रिय": 2501,
      "रहीं": 2502,
      "रचा": 2503,
      "रिक्": 2504,
      "रवरी": 2505,
      "रबदल": 2506,
      "रफे": 2507,
      "लब": 2508,
      "लका": 2509,
      "लीय": 2510,
      "लक्ष": 2511,
      "लिय": 2512,
      "लते": 2513,
      "लमान": 2514,
      "लाने": 2515,
      "लनों": 2516,
      "लिक्": 2517,
      "लझे": 2518,
      "लघु": 2519,
      "लॉक": 2520,
      "लम्बे": 2521,
      "वत": 2522,
      "वह": 2523,
      "वृ": 2524,
      "वसा": 2525,
      "वीय": 2526,
      "वली": 2527,
      "वनी": 2528,
      "वमी": 2529,
      "वरि": 2530,
      "वटी": 2531,
      "वाना": 2532,
      "वस्त्र": 2533,
      "वशाली": 2534,
      "वपब्": 2535,
      "वरों": 2536,
      "व्‍": 2537,
      "शः": 2538,
      "शक": 2539,
      "शृ": 2540,
      "शत्र": 2541,
      "शतर": 2542,
      "शस्त": 2543,
      "शमिल": 2544,
      "शकारी": 2545,
      "शियस": 2546,
      "शोषण": 2547,
      "शरद": 2548,
