{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFC"
  },
  "pre_tokenizer": {
    "type": "WhitespaceSplit"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      " ": 1,
      "\"": 2,
      "$": 3,
      "%": 4,
      "'": 5,
      "(": 6,
      ")": 7,
      "+": 8,
      ",": 9,
      "-": 10,
      ".": 11,
      "/": 12,
      "0": 13,
      "1": 14,
      "2": 15,
      "3": 16,
      "4": 17,
      "5": 18,
      "6": 19,
      "7": 20,
      "8": 21,
      "9": 22,
      ":": 23,
      ";": 24,
      "A": 25,
      "C": 26,
      "E": 27,
      "I": 28,
      "P": 29,
      "R": 30,
      "T": 31,
      "a": 32,
      "b": 33,
      "c": 34,
      "d": 35,
      "e": 36,
      "f": 37,
      "h": 38,
      "i": 39,
      "l": 40,
      "n": 41,
      "o": 42,
      "p": 43,
      "r": 44,
      "s": 45,
      "t": 46,
      "u": 47,
      "w": 48,
      "|": 49,
      "ँ": 50,
      "ं": 51,
      "ः": 52,
      "अ": 53,
      "आ": 54,
      "इ": 55,
      "ई": 56,
      "उ": 57,
      "ऊ": 58,
      "ऋ": 59,
      "ए": 60,
      "ऑ": 61,
      "ओ": 62,
      "औ": 63,
      "क": 64,
      "ख": 65,
      "ग": 66,
      "घ": 67,
      "च": 68,
      "छ": 69,
      "ज": 70,
      "झ": 71,
      "ञ": 72,
      "ट": 73,
      "ठ": 74,
      "ड": 75,
      "ढ": 76,
      "ण": 77,
      "त": 78,
      "थ": 79,
      "द": 80,
      "ध": 81,
      "न": 82,
      "प": 83,
      "फ": 84,
      "ब": 85,
      "भ": 86,
      "म": 87,
      "य": 88,
      "र": 89,
      "ल": 90,
      "व": 91,
      "श": 92,
      "ष": 93,
      "स": 94,
      "ह": 95,
      "़": 96,
      "ा": 97,
      "ि": 98,
      "ी": 99,
      "ु": 100,
      "ू": 101,
      "ृ": 102,
      "े": 103,
      "ै": 104,
      "ॉ": 105,
      "ो": 106,
      "ौ": 107,
      "्": 108,
      "।": 109,
      "०": 110,
      "१": 111,
      "२": 112,
      "३": 113,
      "४": 114,
      "५": 115,
      "६": 116,
      "७": 117,
      "८": 118,
      "९": 119,
      "॰": 120,
      "‌": 121,
      "‍": 122,
      "–": 123,
      "‘": 124,
      "’": 125,
      "्र": 126,
      "ार": 127,
      "ें": 128,
      "के": 129,
      "में": 130,
      "या": 131,
      "र्": 132,
      "है": 133,
      "स्": 134,
      "भार": 135,
      "भारत": 136,
      "का": 137,
      "की": 138,
      "से": 139,
      "ने": 140,
      "था": 141,
      "ों": 142,
      "्य": 143,
      "प्र": 144,
      "ता": 145,
      "क्": 146,
      "और": 147,
      "ना": 148,
      "िया": 149,
      "रा": 150,
      "क्ष": 151,
      "कर": 152,
      "सा": 153,
      "िक": 154,
      "मा": 155,
      "्त": 156,
      "वि": 157,
      "पर": 158,
      "है।": 159,
      "ड़": 160,
      "को": 161,
      "जा": 162,
      "हा": 163,
      "ित": 164,
      "ीय": 165,
      "तथा": 166,
      "न्": 167,
      "हु": 168,
      "त्र": 169,
      "वा": 170,
      "ति": 171,
      "दे": 172,
      "ंग": 173,
      "कि": 174,
      "हि": 175,
      "िण": 176,
      "्व": 177,
      "पा": 178,
      "शा": 179,
      "राज": 180,
      "दक्ष": 181,
      "पू": 182,
      "ला": 183,
      "हैं": 184,
      "दक्षिण": 185,
      "सं": 186,
      "र्व": 187,
      "इस": 188,
      "ीन": 189,
      "उत": 190,
      "एक": 191,
      "भी": 192,
      "र्म": 193,
      "भा": 194,
      "वर्": 195,
      "िम": 196,
      "ते": 197,
      "दी": 198,
      "ती": 199,
      "दा": 200,
      "नि": 201,
      "ष्": 202,
      "हो": 203,
      "्रा": 204,
      "किया": 205,
      "नी": 206,
      "ले": 207,
      "स्था": 208,
      "भारतीय": 209,
      "्तर": 210,
      "देश": 211,
      "जि": 212,
      "धर्म": 213,
      "म्": 214,
      "शास": 215,
      "हैं।": 216,
      "अन": 217,
      "ढ़": 218,
      "साम": 219,
      "पूर्व": 220,
      "तक": 221,
      "बा": 222,
      "रू": 223,
      "क्षे": 224,
      "न्द": 225,
      "उत्तर": 226,
      "कृ": 227,
      "कार": 228,
      "जो": 229,
      "दिया": 230,
      "मि": 231,
      "यु": 232,
      "श्": 233,
      "ीं": 234,
      "्या": 235,
      "स्व": 236,
      "काल": 237,
      "क्षेत्र": 238,
      "00": 239,
      "द्व": 240,
      "पु": 241,
      "मु": 242,
      "महा": 243,
      "यह": 244,
      "प्रा": 245,
      "नाम": 246,
      "शासन": 247,
      "आध": 248,
      "गया": 249,
      "चीन": 250,
      "चिम": 251,
      "ज्य": 252,
      "पश्": 253,
      "मै": 254,
      "रे": 255,
      "लग": 256,
      "्राज्य": 257,
      "साम्राज्य": 258,
      "पश्चिम": 259,
      "ंध": 260,
      "जल": 261,
      "टि": 262,
      "थी": 263,
      "ब्": 264,
      "री": 265,
      "ली": 266,
      "सम": 267,
      "स्त": 268,
      "ंगा": 269,
      "रूप": 270,
      "मैदा": 271,
      "द्": 272,
      "वं": 273,
      "ोल": 274,
      "्रे": 275,
      "ड़ा": 276,
      "हुआ": 277,
      "राज्य": 278,
      "ंड": 279,
      "बसे": 280,
      "ये": 281,
      "लि": 282,
      "व्य": 283,
      "शि": 284,
      "सबसे": 285,
      "ोड़": 286,
      "१९": 287,
      "स्थ": 288,
      "मान": 289,
      "जाता": 290,
      "हिन्द": 291,
      "ँच": 292,
      "ंत्र": 293,
      "ओं": 294,
      "चल": 295,
      "त्": 296,
      "दि": 297,
      "ध्य": 298,
      "प्त": 299,
      "मध्य": 300,
      "ल्": 301,
      "शता": 302,
      "सि": 303,
      "स्कृ": 304,
      "था।": 305,
      "वर्ष": 306,
      "निर्": 307,
      "ष्ट": 308,
      "जिस": 309,
      "प्राचीन": 310,
      "ब्दी": 311,
      "शताब्दी": 312,
      "ईसा": 313,
      "गंगा": 314,
      "जन": 315,
      "टे": 316,
      "तिक": 317,
      "द्र": 318,
      "धी": 319,
      "न्त": 320,
      "प्": 321,
      "बना": 322,
      "बढ़": 323,
      "भू": 324,
      "शिया": 325,
      "स्ता": 326,
      "साथ": 327,
      "माल": 328,
      "हुई": 329,
      "स्थाप": 330,
      "समय": 331,
      "मैदान": 332,
      "द्ध": 333,
      "स्थित": 334,
      "स्तान": 335,
      "गु": 336,
      "बी": 337,
      "बे": 338,
      "ब्र": 339,
      "ीप": 340,
      "ुन": 341,
      "माण": 342,
      "विश": 343,
      "ड़ी": 344,
      "न्ह": 345,
      "हुए": 346,
      "ंग्रे": 347,
      "हिमाल": 348,
      "संस्कृ": 349,
      "किया।": 350,
      "लेट": 351,
      "म्भ": 352,
      "मिल": 353,
      "स्वत": 354,
      "द्वीप": 355,
      "धीरे": 356,
      "प्लेट": 357,
      "हिमालय": 358,
      "अध": 359,
      "अप": 360,
      "अव": 361,
      "अंग्रे": 362,
      "इंड": 363,
      "उन": 364,
      "उप": 365,
      "ऊँच": 366,
      "एशिया": 367,
      "ओर": 368,
      "कह": 369,
      "कु": 370,
      "जी": 371,
      "पहा": 372,
      "पर्व": 373,
      "मी": 374,
      "यों": 375,
      "रु": 376,
      "वे": 377,
      "वस्था": 378,
      "वीं": 379,
      "सी": 380,
      "ेष": 381,
      "ारम्भ": 382,
      "प्रकार": 383,
      "प्रारम्भ": 384,
      "राष्ट": 385,
      "करना": 386,
      "इसी": 387,
      "ष्ण": 388,
      "युग": 389,
      "मुख": 390,
      "आधुन": 391,
      "गया।": 392,
      "वंश": 393,
      "हुआ।": 394,
      "लिए": 395,
      "व्यवस्था": 396,
      "पर्वत": 397,
      "राष्ट्र": 398,
      "आधुनिक": 399,
      "आक": 400,
      "गर": 401,
      "गा": 402,
      "गति": 403,
      "ज़": 404,
      "टी": 405,
      "तर": 406,
      "दल": 407,
      "दो": 408,
      "पह": 409,
      "बो": 410,
      "रों": 411,
      "लिया": 412,
      "शह": 413,
      "शु": 414,
      "सार": 415,
      "ान": 416,
      "ोढ़": 417,
      "००": 418,
      "ारा": 419,
      "र्ण": 420,
      "र्ष": 421,
      "है,": 422,
      "प्रमुख": 423,
      "क्षा": 424,
      "करण": 425,
      "करने": 426,
      "विस्त": 427,
      "ड़े": 428,
      "जाना": 429,
      "हाँ": 430,
      "वायु": 431,
      "देख": 432,
      "किस्तान": 433,
      "पाकिस्तान": 434,
      "संघ": 435,
      "इसके": 436,
      "अन्य": 437,
      "बाद": 438,
      "दिया।": 439,
      "द्वारा": 440,
      "जलोढ़": 441,
      "जलवायु": 442,
      "ोलन": 443,
      "न्तु": 444,
      "स्थापना": 445,
      "ब्रि": 446,
      "स्वतंत्र": 447,
      "19": 448,
      "20": 449,
      "21": 450,
      "आं": 451,
      "आन्द": 452,
      "ई।": 453,
      "एवं": 454,
      "कटि": 455,
      "घा": 456,
      "चा": 457,
      "छोड़": 458,
      "जब": 459,
      "जै": 460,
      "त्व": 461,
      "त्या": 462,
      "थे": 463,
      "नत": 464,
      "नदिया": 465,
      "पत": 466,
      "पे": 467,
      "पार": 468,
      "बंध": 469,
      "बड़े": 470,
      "भग": 471,
      "यन": 472,
      "ल्त": 473,
      "लिम": 474,
      "वन": 475,
      "वी": 476,
      "व्या": 477,
      "षा": 478,
      "सु": 479,
      "संग": 480,
      "सम्": 481,
      "सल्त": 482,
      "्री": 483,
      "में,": 484,
      "स्लिम": 485,
      "की।": 486,
      "्यों": 487,
      "ियाँ": 488,
      "िकार": 489,
      "माज": 490,
      "जाति": 491,
      "न्न": 492,
      "किये": 493,
      "किन्तु": 494,
      "राजनी": 495,
      "पूर्ण": 496,
      "हैं,": 497,
      "उत्": 498,
      "भाग": 499,
      "वर्ग": 500,
      "अनु": 501,
      "अन्त": 502,
      "कारण": 503,
      "पुरा": 504,
      "मुस्लिम": 505,
      "महाद्वीप": 506,
      "पश्चिमी": 507,
      "टिश": 508,
      "थी।": 509,
      "हिन्दू": 510,
      "निर्माण": 511,
      "गुप्त": 512,
      "विश्व": 513,
      "संस्कृति": 514,
      "इंडिया": 515,
      "उपमहाद्वीप": 516,
      "ज़ी": 517,
      "ब्रिटिश": 518,
      "आन्दोलन": 519,
      "नदियाँ": 520,
      "सल्तनत": 521,
      "राजनीतिक": 522,
      "200": 523,
      "ंप": 524,
      "अने": 525,
      "अलग": 526,
      "आग": 527,
      "आप": 528,
      "आर्": 529,
      "इति": 530,
      "उष्ण": 531,
      "क्यों": 532,
      "गण": 533,
      "छो": 534,
      "जहाँ": 535,
      "णा": 536,
      "ण्": 537,
      "तः": 538,
      "तम": 539,
      "तृ": 540,
      "तो": 541,
      "दर": 542,
      "दर्": 543,
      "नह": 544,
      "फ़": 545,
      "फै": 546,
      "बन": 547,
      "बौ": 548,
      "बहु": 549,
      "भ्य": 550,
      "मन": 551,
      "मौ": 552,
      "यू": 553,
      "रह": 554,
      "रो": 555,
      "रहा": 556,
      "लं": 557,
      "लु": 558,
      "वै": 559,
      "सभ्य": 560,
      "ीकरण": 561,
      "ोग": 562,
      "ोह": 563,
      "१८": 564,
      "र्य": 565,
      "स्ट": 566,
      "नेतृ": 567,
      "प्रभा": 568,
      "प्रदेश": 569,
      "करोड़": 570,
      "माता": 571,
      "जाती": 572,
      "हास": 573,
      "वाद": 574,
      "वादी": 575,
      "देव": 576,
      "पाल": 577,
      "पाया": 578,
      "राजवंश": 579,
      "वर्ण": 580,
      "वर्त": 581,
      "जिन": 582,
      "जिन्ह": 583,
      "उत्तर-": 584,
      "लगभग": 585,
      "ंधु": 586,
      "मैदानी": 587,
      "राज्यों": 588,
      "शिक्षा": 589,
      "सिंधु": 590,
      "जिसका": 591,
      "बढ़कर": 592,
      "भूमि": 593,
      "बीच": 594,
      "अधि": 595,
      "ऊँची": 596,
      "पहले": 597,
      "शहरी": 598,
      "विस्तार": 599,
      "स्वतंत्रता": 600,
      "कटिबंध": 601,
      "अनुसार": 602,
      "अनेक": 603,
      "इतिहास": 604,
      "छोटे": 605,
      "नहीं": 606,
      "बौद्ध": 607,
      "मौर्य": 608,
      "सभ्यता": 609,
      "कटिबंधीय": 610,
      ");": 611,
      "4%": 612,
      "50": 613,
      "In": 614,
      "ia": 615,
      "ंस": 616,
      "अफ": 617,
      "अर्": 618,
      "अहि": 619,
      "अभी": 620,
      "इन": 621,
      "इस्": 622,
      "उठ": 623,
      "उसे": 624,
      "उन्ह": 625,
      "ऊपर": 626,
      "एव": 627,
      "कं": 628,
      "कई": 629,
      "कें": 630,
      "गोल": 631,
      "गई।": 632,
      "ची": 633,
      "चु": 634,
      "च्": 635,
      "चना": 636,
      "जों": 637,
      "जमा": 638,
      "जित": 639,
      "ठार": 640,
      "णी": 641,
      "तल": 642,
      "तीय": 643,
      "तपु": 644,
      "दृ": 645,
      "दार": 646,
      "दिक": 647,
      "धार": 648,
      "धान": 649,
      "नम": 650,
      "नव": 651,
      "नों": 652,
      "नीय": 653,
      "नदि": 654,
      "पड़ा": 655,
      "पठार": 656,
      "फल": 657,
      "फा": 658,
      "बंगा": 659,
      "बड़ा": 660,
      "बदल": 661,
      "भरा": 662,
      "मार": 663,
      "रि": 664,
      "लै": 665,
      "लों": 666,
      "लीन": 667,
      "वरी": 668,
      "शी": 669,
      "श्रे": 670,
      "शेष": 671,
      "षण": 672,
      "सू": 673,
      "सों": 674,
      "सतपु": 675,
      "हर": 676,
      "हित": 677,
      "ाई": 678,
      "ात": 679,
      "्म": 680,
      "१५": 681,
      "४७": 682,
      "स्त्र": 683,
      "सेना": 684,
      "थान": 685,
      "प्रचल": 686,
      "क्त": 687,
      "क्ति": 688,
      "राजा": 689,
      "करवा": 690,
      "करती": 691,
      "सागर": 692,
      "सामाज": 693,
      "माना": 694,
      "्ति": 695,
      "विज": 696,
      "विशा": 697,
      "विभा": 698,
      "विद्र": 699,
      "विवाद": 700,
      "परंप": 701,
      "जाते": 702,
      "हिस्": 703,
      "इसमें": 704,
      "इसकी": 705,
      "र्मण": 706,
      "भाषा": 707,
      "तीस": 708,
      "किया,": 709,
      "देशों": 710,
      "मिला": 711,
      "स्वरूप": 712,
      "कालीन": 713,
      "000": 714,
      "प्राप्त": 715,
      "आधार": 716,
      "आधिकार": 717,
      "साम्राज्यों": 718,
      "१९७": 719,
      "१९९": 720,
      "मानव": 721,
      "हिन्दु": 722,
      "प्राचीनतम": 723,
      "हुई।": 724,
      "विशेष": 725,
      "संस्कृत": 726,
      "अधिक": 727,
      "अपने": 728,
      "अवशेष": 729,
      "अंग्रेज़ी": 730,
      "ऊँचाई": 731,
      "कहते": 732,
      "कुछ": 733,
      "जीवन": 734,
      "पहाड़": 735,
      "पहाड़ी": 736,
      "सीमा": 737,
      "प्रारम्भिक": 738,
      "आकर्मण": 739,
      "तरिक": 740,
      "शुरू": 741,
      "संघर्ष": 742,
      "आंतरिक": 743,
      "घाटी": 744,
      "छोड़कर": 745,
      "थे।": 746,
      "पत्ति": 747,
      "व्यापार": 748,
      "अन्ततः": 749,
      "गणराज्य": 750,
      "ण्ड": 751,
      "दर्श": 752,
      "रहे": 753,
      "लंबे": 754,
      "वैदिक": 755,
      "प्रभाव": 756,
      "Ind": 757,
      "अर्थ": 758,
      "इस्ला": 759,
      "नदियों": 760,
      "शील": 761,
      "सतपुड़ा": 762,
      "सामाजिक": 763,
      "विशाल": 764,
      "विद्रोह": 765,
      "परंपरा": 766,
      "आधिकारिक": 767,
      ",000": 768,
      "-आ": 769,
      "-पूर्व": 770,
      "-गंगा": 771,
      "-धीरे": 772,
      "./": 773,
      ".1": 774,
      "1,": 775,
      "12": 776,
      "16": 777,
      "500": 778,
      "ंट": 779,
      "ंह": 780,
      "ंसा": 781,
      "ंजा": 782,
      "ंति": 783,
      "ंदि": 784,
      "ंस्कृ": 785,
      "अर": 786,
      "अस": 787,
      "अल्": 788,
      "आए": 789,
      "आज": 790,
      "आया": 791,
      "आते": 792,
      "आदि": 793,
      "आदर्श": 794,
      "ईस्ट": 795,
      "उस": 796,
      "ओस": 797,
      "कड": 798,
      "कम": 799,
      "कल": 800,
      "कों": 801,
      "कता": 802,
      "क्रा": 803,
      "कश्": 804,
      "खा": 805,
      "ख्या": 806,
      "गई": 807,
      "गए": 808,
      "गत": 809,
      "गध": 810,
      "ग़": 811,
      "ग्र": 812,
      "गये": 813,
      "चर": 814,
      "चो": 815,
      "चौ": 816,
      "चार": 817,
      "चला": 818,
      "चोल": 819,
      "छह": 820,
      "जं": 821,
      "जु": 822,
      "जार": 823,
      "जंग": 824,
      "टों": 825,
      "टान": 826,
      "तरा": 827,
      "तमिल": 828,
      "तटों": 829,
      "थम": 830,
      "दु": 831,
      "दू": 832,
      "दों": 833,
      "द्य": 834,
      "धि": 835,
      "धु": 836,
      "धित": 837,
      "नार": 838,
      "नर्म": 839,
      "नदी": 840,
      "पि": 841,
      "पै": 842,
      "पहु": 843,
      "पंजा": 844,
      "फि": 845,
      "फु": 846,
      "बद": 847,
      "बर": 848,
      "बह": 849,
      "बू": 850,
      "बार": 851,
      "बड़ी": 852,
      "भर": 853,
      "भु": 854,
      "भक्ति": 855,
      "मह": 856,
      "मे": 857,
      "मस्वरूप": 858,
      "मगध": 859,
      "यक": 860,
      "यहा": 861,
      "यदा": 862,
      "यंत्र": 863,
      "यद्वीप": 864,
      "यहाँ": 865,
      "रख": 866,
      "रपे": 867,
      "रचना": 868,
      "लड़ा": 869,
      "लोग": 870,
      "शक": 871,
      "शो": 872,
      "श्री": 873,
      "सभी": 874,
      "सदी": 875,
      "सतर": 876,
      "सवी": 877,
      "समाज": 878,
      "ही": 879,
      "हत्या": 880,
      "ह्म": 881,
      "ाया": 882,
      "ामस्वरूप": 883,
      "िकी": 884,
      "ियों": 885,
      "ीक्ष": 886,
      "ृत": 887,
      "ेद": 888,
      "ोने": 889,
      "ौद्य": 890,
      "्ञ": 891,
      "०६": 892,
      "१२": 893,
      "‍व": 894,
      "्रम": 895,
      "्रता": 896,
      "यां": 897,
      "यास": 898,
      "काश": 899,
      "कास": 900,
      "सेमी": 901,
      "नेपाल": 902,
      "था,": 903,
      "ोंने": 904,
      "प्रति": 905,
      "प्रशासन": 906,
      "प्रणा": 907,
      "प्रथम": 908,
      "प्रभु": 909,
      "प्रौद्य": 910,
      "प्रयास": 911,
      "प्रकाश": 912,
      "रान": 913,
      "करते": 914,
      "साहित": 915,
      "सांस्कृ": 916,
      "माला": 917,
      "विंध": 918,
      "विरो": 919,
      "विकास": 920,
      "परि": 921,
      "परिण": 922,
      "परमाण": 923,
      "परीक्ष": 924,
      "ड़ो": 925,
      "कोई": 926,
      "कोपे": 927,
      "जातीय": 928,
      "हाला": 929,
      "न्धु": 930,
      "वाँ": 931,
      "वाल": 932,
      "वास": 933,
      "वाली": 934,
      "किनार": 935,
      "पात": 936,
      "पांड": 937,
      "पाइन": 938,
      "शास्त्र": 939,
      "पूरे": 940,
      "दक्षिण-पूर्व": 941,
      "संबो": 942,
      "संख्या": 943,
      "भाई": 944,
      "भाबर": 945,
      "तेज़ी": 946,
      "नियंत्र": 947,
      "निरपे": 948,
      "निवास": 949,
      "ष्क": 950,
      "ष्टि": 951,
      "होने": 952,
      "होता": 953,
      "होते": 954,
      "्राट": 955,
      "्राम": 956,
      "लेख": 957,
      "लेकर": 958,
      "स्थानीय": 959,
      "धर्मों": 960,
      "सामने": 961,
      "पूर्वी": 962,
      "बाल": 963,
      "बाढ़": 964,
      "उत्तरी": 965,
      "कृष": 966,
      "कारी": 967,
      "युक्त": 968,
      "्याचल": 969,
      "स्वरु": 970,
      "क्षेत्रों": 971,
      "क्षेत्रीय": 972,
      "पुन": 973,
      "पुत्र": 974,
      "महात्": 975,
      "महासागर": 976,
      "प्रायद्वीप": 977,
      "रेशि": 978,
      "लगात": 979,
      "ंधी": 980,
      "थी,": 981,
      "रीबी": 982,
      "सम्राट": 983,
      "स्तर": 984,
      "१९६": 985,
      "१९४७": 986,
      "चलने": 987,
      "त्पत्ति": 988,
      "त्‍व": 989,
      "दिल्": 990,
      "मध्यकालीन": 991,
      "सिन्धु": 992,
      "निर्माता": 993,
      "जिसमें": 994,
      "जिसने": 995,
      "जनता": 996,
      "जनसंख्या": 997,
      "न्त्रता": 998,
      "बना।": 999,
      "बढ़ने": 1000,
      "बढ़ती": 1001,
      "भू-आ": 1002,
      "स्थापित": 1003,
      "मैदानों": 1004,
      "स्तान,": 1005,
      "ब्रह्म": 1006,
      "हुए,": 1007,
      "हुए।": 1008,
      "स्वतन्त्रता": 1009,
      "धीरे-धीरे": 1010,
      "अपना": 1011,
      "अवसा": 1012,
      "अवधि": 1013,
      "अंग्रेजी": 1014,
      "अंग्रेजों": 1015,
      "उनके": 1016,
      "उनका": 1017,
      "उनकी": 1018,
      "कहला": 1019,
      "कहीं": 1020,
      "कुलीन": 1021,
      "मीर": 1022,
      "मील": 1023,
      "वेश": 1024,
      "पर्वतश्रे": 1025,
      "पर्वतमाला": 1026,
      "राष्ट्रों": 1027,
      "आकर्ष": 1028,
      "गांधी": 1029,
      "दोनों": 1030,
      "बोला": 1031,
      "शहरों": 1032,
      "शुष्क": 1033,
      "विस्तृत": 1034,
      "देखा": 1035,
      "देखते": 1036,
      "194": 1037,
      "घाट": 1038,
      "चालु": 1039,
      "जैन": 1040,
      "जैसे": 1041,
      "त्वपूर्ण": 1042,
      "थे,": 1043,
      "यनगर": 1044,
      "षाण": 1045,
      "संगम": 1046,
      "संग्राम": 1047,
      "सम्पूर्ण": 1048,
      "्रीका": 1049,
      "न्नति": 1050,
      "उत्थान": 1051,
      "वर्गीकरण": 1052,
      "अन्तर्": 1053,
      "पुराने": 1054,
      "पुराना": 1055,
      "आगे": 1056,
      "आगमन": 1057,
      "आपके": 1058,
      "क्योंकि": 1059,
      "फैला": 1060,
      "फैली": 1061,
      "बहुत": 1062,
      "मनु": 1063,
      "यूरेशि": 1064,
      "ोगिकी": 1065,
      "१८५": 1066,
      "नेतृत्व": 1067,
      "नेतृत्‍व": 1068,
      "वर्णित": 1069,
      "वर्तमान": 1070,
      "जिनके": 1071,
      "जिन्हें": 1072,
      "उत्तर-पश्चिम": 1073,
      "अधिराज्य": 1074,
      "शहरीकरण": 1075,
      "अफ्रीका": 1076,
      "अहिंसा": 1077,
      "उठाया": 1078,
      "उन्हें": 1079,
      "एवम": 1080,
      "कंकड": 1081,
      "केंद्र": 1082,
      "चुकी": 1083,
      "च्छ": 1084,
      "दृष्टि": 1085,
      "नवीन": 1086,
      "फायदा": 1087,
      "बंगाल": 1088,
      "प्रचलित": 1089,
      "राजाओं": 1090,
      "करवाने": 1091,
      "विजयनगर": 1092,
      "विभाजित": 1093,
      "हिस्सों": 1094,
      "तीसरी": 1095,
      "प्राप्ति": 1096,
      "आधारित": 1097,
      "पहाड़ियाँ": 1098,
      "India": 1099,
      "अर्थव्यवस्था": 1100,
      "इस्लाम": 1101,
      "./वर्ष": 1102,
      "अरब": 1103,
      "अल्पाइन": 1104,
      "कश्मीर": 1105,
      "ग़रीबी": 1106,
      "चला,": 1107,
      "जंगलों": 1108,
      "तराई": 1109,
      "नर्मदा": 1110,
      "पहुँच": 1111,
      "पंजाब": 1112,
      "फुट": 1113,
      "बहती": 1114,
      "महत्वपूर्ण": 1115,
      "यहां": 1116,
      "लोगों": 1117,
      "प्रणाली": 1118,
      "प्रौद्योगिकी": 1119,
      "साहित्य": 1120,
      "सांस्कृतिक": 1121,
      "विंध्याचल": 1122,
      "विरोध": 1123,
      "परिणामस्वरूप": 1124,
      "परमाणु": 1125,
      "परीक्षण": 1126,
      "कोपेन": 1127,
      "किनारे": 1128,
      "संबोधित": 1129,
      "निरपेक्ष": 1130,
      "स्वरुप": 1131,
      "महात्मा": 1132,
      "लगातार": 1133,
      "दिल्ली": 1134,
      "सिन्धु-गंगा": 1135,
      "भू-आकृ": 1136,
      "ब्रह्मपुत्र": 1137,
      "पर्वतश्रेणी": 1138,
      "आकर्षित": 1139,
      "चालुक्यों": 1140,
      "यूरेशियन": 1141,
      "अहिंसावादी": 1142,
      "\"इंड": 1143,
      "$2": 1144,
      "$6": 1145,
      "$21": 1146,
      "$1,": 1147,
      "'राष्ट्र": 1148,
      "(ध": 1149,
      "(भा": 1150,
      "(शि": 1151,
      "(आधिकारिक": 1152,
      "),": 1153,
      ")।": 1154,
      ",०": 1155,
      ",५": 1156,
      ",००": 1157,
      ",500": 1158,
      "-A": 1159,
      "-फ": 1160,
      "-७": 1161,
      "-पा": 1162,
      "-चीन": 1163,
      "-रूप": 1164,
      "-साथ": 1165,
      "-समय": 1166,
      "-मुस्लिम": 1167,
      "-अलग": 1168,
      "-आर्": 1169,
      "-छोटे": 1170,
      "-वैदिक": 1171,
      ".0": 1172,
      ".6": 1173,
      ".7": 1174,
      ".4%": 1175,
      "0,000": 1176,
      "0.7": 1177,
      "11": 1178,
      "14": 1179,
      "15": 1180,
      "18": 1181,
      "121": 1182,
      "2-": 1183,
      "23": 1184,
      "26": 1185,
      "22-": 1186,
      "36": 1187,
      "30,000": 1188,
      "49": 1189,
      "450": 1190,
      "4.0": 1191,
      "51": 1192,
      "55": 1193,
      "64%": 1194,
      "6,500": 1195,
      "74.0": 1196,
      "8,": 1197,
      "9000": 1198,
      "Aw": 1199,
      "Cw": 1200,
      "ET": 1201,
      "Pl": 1202,
      "Re": 1203,
      "al": 1204,
      "at": 1205,
      "bl": 1206,
      "ic": 1207,
      "of": 1208,
      "o-A": 1209,
      "pu": 1210,
      "ral": 1211,
      "st": 1212,
      "ust": 1213,
      "ँकि": 1214,
      "ँधी": 1215,
      "ँगर": 1216,
      "ंत": 1217,
      "ंथ": 1218,
      "ंर": 1219,
      "ंश": 1220,
      "ंकि": 1221,
      "ंटे": 1222,
      "ंतिक": 1223,
      "ंद्र": 1224,
      "ंदर": 1225,
      "ंची": 1226,
      "अग": 1227,
      "अत": 1228,
      "अक्ष": 1229,
      "अशा": 1230,
      "अराज": 1231,
      "असं": 1232,
      "अस्त": 1233,
      "अद्": 1234,
      "अस्थ": 1235,
      "अरु": 1236,
      "अत्या": 1237,
      "अंट": 1238,
      "अजं": 1239,
      "अशो": 1240,
      "अच्छ": 1241,
      "अ-वैदिक": 1242,
      "अंदर": 1243,
      "आत": 1244,
      "आय": 1245,
      "आर": 1246,
      "आस": 1247,
      "आता": 1248,
      "आजा": 1249,
      "आवा": 1250,
      "आती": 1251,
      "आस्ट": 1252,
      "आपात": 1253,
      "इया": 1254,
      "इसे": 1255,
      "इन्ह": 1256,
      "इत्या": 1257,
      "इण्ड": 1258,
      "इंदि": 1259,
      "इओस": 1260,
      "इच्छ": 1261,
      "ई;": 1262,
      "ईस्व": 1263,
      "ईलै": 1264,
      "ईसवी": 1265,
      "ईरान": 1266,
      "उद": 1267,
      "उल्": 1268,
      "उद्ध": 1269,
      "उच्": 1270,
      "उभरा": 1271,
      "उंट": 1272,
      "उन्नति": 1273,
      "ऊंची": 1274,
      "ऋग": 1275,
      "ऋष": 1276,
      "एँ": 1277,
      "ऑफ़": 1278,
      "औप": 1279,
      "कट": 1280,
      "कथा": 1281,
      "करा": 1282,
      "कला": 1283,
      "कम्": 1284,
      "कड़ी": 1285,
      "क्री": 1286,
      "कन्न": 1287,
      "कंप": 1288,
      "क्रम": 1289,
      "क-रूप": 1290,
      "खर": 1291,
      "खे": 1292,
      "खित": 1293,
      "खंड": 1294,
      "खदेव": 1295,
      "खगोल": 1296,
      "खण्ड": 1297,
      "गह": 1298,
      "गै": 1299,
      "गो": 1300,
      "गौ": 1301,
      "गों": 1302,
      "गढ़": 1303,
      "घट": 1304,
      "घि": 1305,
      "घु": 1306,
      "घो": 1307,
      "घोड़": 1308,
      "घरों": 1309,
      "घरान": 1310,
      "चट": 1311,
      "चि": 1312,
      "चू": 1313,
      "चे": 1314,
      "चले": 1315,
      "चन्द": 1316,
      "चुन": 1317,
      "चंद्र": 1318,
      "छट": 1319,
      "जड़": 1320,
      "जन्": 1321,
      "जटि": 1322,
      "ज्ञ": 1323,
      "जगह": 1324,
      "झे": 1325,
      "टल": 1326,
      "टा": 1327,
      "टका": 1328,
      "टना": 1329,
      "टियाँ": 1330,
      "टनिरपेक्ष": 1331,
      "टकरा": 1332,
      "ठित": 1333,
      "डच": 1334,
      "डे": 1335,
      "डॉ": 1336,
      "डिया": 1337,
      "डकर": 1338,
      "डवा": 1339,
      "डियाँ": 1340,
      "ढा": 1341,
      "ढलु": 1342,
      "णियों": 1343,
      "त)": 1344,
      "त:": 1345,
      "तब": 1346,
      "तभ": 1347,
      "तु": 1348,
      "तौ": 1349,
      "तकर": 1350,
      "तीन": 1351,
      "त्तर": 1352,
      "तनाम": 1353,
      "तव्य": 1354,
      "तत्": 1355,
      "तगा": 1356,
      "तियाँ": 1357,
      "तदु": 1358,
      "तवाँ": 1359,
      "थर": 1360,
      "थिक": 1361,
      "दन": 1362,
      "दस्": 1363,
      "दक्": 1364,
      "दंगा": 1365,
      "दोलन": 1366,
      "दशक": 1367,
      "दड़ो": 1368,
      "धा": 1369,
      "धे": 1370,
      "धो": 1371,
      "धता": 1372,
      "धक्": 1373,
      "धम्": 1374,
      "ध्या": 1375,
      "धिकार": 1376,
      "नई": 1377,
      "नए": 1378,
      "न्य": 1379,
      "निम": 1380,
      "न्तर": 1381,
      "नजो": 1382,
      "नये": 1383,
      "नलि": 1384,
      "नकल": 1385,
      "नकारी": 1386,
      "पक": 1387,
      "पद": 1388,
      "पी": 1389,
      "पो": 1390,
      "प्य": 1391,
      "परा": 1392,
      "पीय": 1393,
      "पराज": 1394,
      "पदा": 1395,
      "पनी": 1396,
      "पीं": 1397,
      "पब्": 1398,
      "पत्": 1399,
      "पल्": 1400,
      "पन्न": 1401,
      "पड़ो": 1402,
      "पटल": 1403,
      "फ्रा": 1404,
      "फले": 1405,
      "बत": 1406,
      "बम": 1407,
      "बु": 1408,
      "बस्": 1409,
      "बहा": 1410,
      "बनी": 1411,
      "बल्": 1412,
      "भि": 1413,
      "भो": 1414,
      "भौ": 1415,
      "भ्र": 1416,
      "भजन": 1417,
      "भदेव": 1418,
      "मठ": 1419,
      "मू": 1420,
      "मो": 1421,
      "म्र": 1422,
      "मया": 1423,
      "मिक": 1424,
      "मंग": 1425,
      "महि": 1426,
      "मिम": 1427,
      "मले": 1428,
      "मद्": 1429,
      "मोड़": 1430,
      "मंत्र": 1431,
      "मसि": 1432,
      "मबे": 1433,
      "मज़": 1434,
      "मन्तु": 1435,
      "मजब": 1436,
      "मोह": 1437,
      "मतल": 1438,
      "मंदि": 1439,
      "मतभ": 1440,
      "यं": 1441,
      "यड": 1442,
      "यस": 1443,
      "यि": 1444,
      "यें": 1445,
      "यता": 1446,
      "यिक": 1447,
      "यमु": 1448,
      "यंस": 1449,
      "यतनाम": 1450,
      "रता": 1451,
      "रक्ष": 1452,
      "रक्षा": 1453,
      "रचा": 1454,
      "रदार": 1455,
      "रवरी": 1456,
      "र-मुस्लिम": 1457,
      "रत)": 1458,
      "लत": 1459,
      "लू": 1460,
      "लौ": 1461,
      "लना": 1462,
      "ल्व": 1463,
      "लम्": 1464,
      "लीं": 1465,
      "लझे": 1466,
      "वत": 1467,
      "वल": 1468,
      "वृ": 1469,
      "विक": 1470,
      "वीय": 1471,
      "शे": 1472,
      "शै": 1473,
      "श्र": 1474,
      "श्व": 1475,
      "शब्": 1476,
      "शस्त": 1477,
      "शिकार": 1478,
      "शस्त्र": 1479,
      "शकारी": 1480,
      "षों": 1481,
      "ष्य": 1482,
      "षणा": 1483,
      "स\"": 1484,
      "सह": 1485,
      "सृ": 1486,
      "सै": 1487,
      "सर्": 1488,
      "सक्ष": 1489,
      "समा": 1490,
      "सहा": 1491,
      "सित": 1492,
      "सहि": 1493,
      "सरे": 1494,
      "सवीं": 1495,
      "सकें": 1496,
      "सफल": 1497,
      "सहित": 1498,
      "सकता": 1499,
      "सोने": 1500,
      "सन्नति": 1501,
      "सदस्": 1502,
      "सरदार": 1503,
      "हद": 1504,
      "हे": 1505,
      "हार": 1506,
      "हरा": 1507,
      "हड़": 1508,
      "हते": 1509,
      "हद्": 1510,
      "हमान": 1511,
      "हटी": 1512,
      "हर्ष": 1513,
      "ाचार": 1514,
      "िक्ष": 1515,
      "िल्": 1516,
      "ीत": 1517,
      "ी।": 1518,
      "ीबन": 1519,
      "ीबंगा": 1520,
      "ी./वर्ष": 1521,
      "ुक": 1522,
      "ुता": 1523,
      "ुद्र": 1524,
      "ुण्": 1525,
      "ुत्पत्ति": 1526,
      "ुवीय": 1527,
      "ूत": 1528,
      "ूदी": 1529,
      "ूले": 1530,
      "ृद्ध": 1531,
      "े।": 1532,
      "ेक्षा": 1533,
      "ोण": 1534,
      "ोहि": 1535,
      "ोष्ण": 1536,
      "ोणी": 1537,
      "ोत्पत्ति": 1538,
      "ोत्तर": 1539,
      "ौज": 1540,
      "ौतियाँ": 1541,
      "ौलत": 1542,
      "्ग": 1543,
      "्ला": 1544,
      "्थी": 1545,
      "्कटि": 1546,
      "्टान": 1547,
      "्नलि": 1548,
      "१०": 1549,
      "१३": 1550,
      "१७": 1551,
      "१,५": 1552,
      "२४": 1553,
      "२६": 1554,
      "२८": 1555,
      "२९": 1556,
      "२००": 1557,
      "४०": 1558,
      "५,": 1559,
      "५०": 1560,
      "५-७": 1561,
      "६००": 1562,
      "६४७": 1563,
      "६०६": 1564,
      "८५": 1565,
      "‘सं": 1566,
      "‘आधुनिक": 1567,
      "‘दल": 1568,
      "’,": 1569,
      "्रुवीय": 1570,
      "ारी": 1571,
      "ार्कटि": 1572,
      "केवल": 1573,
      "में‌": 1574,
      "या।": 1575,
      "यान्": 1576,
      "यावर्त": 1577,
      "यायि": 1578,
      "र्तगा": 1579,
      "स्म": 1580,
      "स्वर्ण": 1581,
      "भारतवर्ष": 1582,
      "भारत-चीन": 1583,
      "काव्य": 1584,
      "कांग्रे": 1585,
      "काफ़": 1586,
      "कायां": 1587,
      "कांश": 1588,
      "कामया": 1589,
      "कीय": 1590,
      "कीर्ण": 1591,
      "सेवा": 1592,
      "सेपि": 1593,
      "नेता": 1594,
      "नेदार": 1595,
      "थाईलै": 1596,
      "्यजी": 1597,
      "्यंत": 1598,
      "्यत:": 1599,
      "प्रथा": 1600,
      "प्रपा": 1601,
      "प्रदा": 1602,
      "प्रमाण": 1603,
      "प्रगति": 1604,
      "प्रसार": 1605,
      "प्रधान": 1606,
      "प्रदू": 1607,
      "प्रवेश": 1608,
      "प्रकट": 1609,
      "प्रशस्त": 1610,
      "ता'": 1611,
      "ता,": 1612,
      "ता।": 1613,
      "ताकि": 1614,
      "ताम्र": 1615,
      "तायें": 1616,
      "क्न": 1617,
      "नानी": 1618,
      "नालै": 1619,
      "नाशकारी": 1620,
      "राधिकार": 1621,
      "क्षरता": 1622,
      "साम्": 1623,
      "सामान": 1624,
      "सातवाँ": 1625,
      "साहे": 1626,
      "साक्षरता": 1627,
      "िक)": 1628,
      "िकोण": 1629,
      "िकता,": 1630,
      "माने": 1631,
      "माउंट": 1632,
      "्तराधिकार": 1633,
      "वित": 1634,
      "विवि": 1635,
      "विदे": 1636,
      "विद्व": 1637,
      "विशि": 1638,
      "विरु": 1639,
      "विलु": 1640,
      "वितीय": 1641,
      "विधान": 1642,
      "विघट": 1643,
      "विभि": 1644,
      "वियतनाम": 1645,
      "विसर्": 1646,
      "विनाशकारी": 1647,
      "ड़िया": 1648,
      "कोशि": 1649,
      "जाने": 1650,
      "जावा": 1651,
      "जानी": 1652,
      "जानव": 1653,
      "हा’": 1654,
      "ितों": 1655,
      "ित्व": 1656,
      "न्दी": 1657,
      "त्रिम": 1658,
      "त्रीकरण": 1659,
      "त्रपात": 1660,
      "वाह": 1661,
      "वाला": 1662,
      "वास्त": 1663,
      "वाजों": 1664,
      "वालों": 1665,
      "तिब्": 1666,
      "तियों": 1667,
      "तिरि": 1668,
      "देते": 1669,
      "ंगिक": 1670,
      "ंग्ला": 1671,
      "किए": 1672,
      "किस्म": 1673,
      "हिन्दी": 1674,
      "्वेद": 1675,
      "पाए": 1676,
      "पास": 1677,
      "पाषाण": 1678,
      "पादन": 1679,
      "पाता।": 1680,
      "शाली": 1681,
      "शामिल": 1682,
      "शाही": 1683,
      "राजगु": 1684,
      "राजघरान": 1685,
      "राजधा": 1686,
      "राजशाही": 1687,
      "पूरा": 1688,
      "पूरी": 1689,
      "लाओं": 1690,
      "लावी": 1691,
      "लाओस": 1692,
      "लायक": 1693,
      "हैं-": 1694,
      "हैं:": 1695,
      "दक्षिणी": 1696,
      "संस्थाप": 1697,
      "संसार": 1698,
      "संबंध": 1699,
      "संयुक्त": 1700,
      "संरक्ष": 1701,
      "संकीर्ण": 1702,
      "र्वोत्तर": 1703,
      "इसने": 1704,
      "उतर": 1705,
      "उत्तराधिकार": 1706,
      "एकत्रीकरण": 1707,
      "भीमबे": 1708,
      "भाष": 1709,
      "भाती": 1710,
      "भाली": 1711,
      "तेज": 1712,
      "दीव": 1713,
      "दावरी": 1714,
      "दानेदार": 1715,
      "निक्षे": 1716,
      "निरूप": 1717,
      "निस्तान,": 1718,
      "निवेश": 1719,
      "निभाती": 1720,
      "होना": 1721,
      "होकर": 1722,
      "होमो": 1723,
      "किया;": 1724,
      "नीक": 1725,
      "नीव": 1726,
      "नीची": 1727,
      "स्थाई": 1728,
      "स्थान": 1729,
      "भारतीयों": 1730,
      "भारतीय-आर्": 1731,
      "्तरिक्ष": 1732,
      "जिसे": 1733,
      "धर्मनिरपेक्ष": 1734,
      "म्यां": 1735,
      "म्यान्": 1736,
      "शासक": 1737,
      "शासित": 1738,
      "शासकों": 1739,
      "शासकीय": 1740,
      "हैं।लगभग": 1741,
      "अनसु": 1742,
      "अन्तरिक्ष": 1743,
      "सामना": 1744,
      "सामुद्र": 1745,
      "तकनीक": 1746,
      "बाबा": 1747,
      "बाहर": 1748,
      "बाजार": 1749,
      "बाँगर": 1750,
      "बांटे": 1751,
      "बांग्ला": 1752,
      "कृत": 1753,
      "कृष्ण": 1754,
      "कारक": 1755,
      "कारों": 1756,
      "जोर": 1757,
      "दिया,": 1758,
      "मिश्र": 1759,
      "युद्ध": 1760,
      "्यात्": 1761,
      "स्वयं": 1762,
      "स्वशासित": 1763,
      "कालीबंगा": 1764,
      "पुरु": 1765,
      "पुर्तगा": 1766,
      "पुर्वोत्तर": 1767,
      "मुक्त": 1768,
      "मुंह": 1769,
      "महाभारत": 1770,
      "महाजन": 1771,
      "महावी": 1772,
      "महापुरा": 1773,
      "महादेव": 1774,
      "महाकाव्य": 1775,
      "यहूदी": 1776,
      "नाम:": 1777,
      "नामक": 1778,
      "नामों": 1779,
      "नामोत्पत्ति": 1780,
      "शासनकाल": 1781,
      "आध्यात्": 1782,
      "गया,": 1783,
      "मैकाल": 1784,
      "रेस्ट": 1785,
      "लगा": 1786,
      "लगी": 1787,
      "लगती": 1788,
      "लगे।": 1789,
      "थीस": 1790,
      "थी-पा": 1791,
      "रीतिरि": 1792,
      "लीपीं": 1793,
      "लीभाली": 1794,
      "समग्र": 1795,
      "समृद्ध": 1796,
      "स्तरों": 1797,
      "ोलों": 1798,
      "्रेलिया": 1799,
      "ड़ाई": 1800,
      "हुआ,": 1801,
      "लिक्": 1802,
      "लिये": 1803,
      "लिप्य": 1804,
      "व्यक्ति": 1805,
      "व्युत्पत्ति": 1806,
      "शिल्": 1807,
      "शियस": 1808,
      "१९५०": 1809,
      "स्थल": 1810,
      "मानों": 1811,
      "मानता": 1812,
      "मानना": 1813,
      "हिन्द,": 1814,
      "ँचवी": 1815,
      "ंत्रिकता,": 1816,
      "चलते": 1817,
      "त्थान": 1818,
      "मध्यम": 1819,
      "मध्यकाल": 1820,
      "मध्ययुग": 1821,
      "ल्टा": 1822,
      "सिख": 1823,
      "सिन": 1824,
      "सिंह": 1825,
      "निर्धार": 1826,
      "निर्भर": 1827,
      "निर्वाह": 1828,
      "ष्टता": 1829,
      "ष्टाचार": 1830,
      "ष्टिकोण": 1831,
      "जिसके": 1832,
      "जिसकी": 1833,
      "ईसाई": 1834,
      "जनवरी": 1835,
      "जनशील": 1836,
      "टेन": 1837,
      "टेथीस": 1838,
      "टेशियस": 1839,
      "द्रोणी": 1840,
      "प्पा": 1841,
      "बनाया": 1842,
      "बनाने": 1843,
      "बनाता": 1844,
      "बनाई।": 1845,
      "बनाई;": 1846,
      "बढ़ते": 1847,
      "भूगोल": 1848,
      "भूटान": 1849,
      "भूसन्नति": 1850,
      "साथ,": 1851,
      "साथ-साथ": 1852,
      "मालदीव": 1853,
      "समय-समय": 1854,
      "स्थितियों": 1855,
      "गुफा": 1856,
      "गुटनिरपेक्ष": 1857,
      "बीसवी": 1858,
      "बीसवीं": 1859,
      "बेटे": 1860,
      "बेडकर": 1861,
      "बेसिन": 1862,
      "मिलता": 1863,
      "मिलित": 1864,
      "मिलते": 1865,
      "मिलती": 1866,
      "हिमालयी": 1867,
      "अपनी": 1868,
      "अपेक्षा": 1869,
      "इंडोने": 1870,
      "उनमें": 1871,
      "उपखण्ड": 1872,
      "उपोष्ण": 1873,
      "कुषाण": 1874,
      "कुपो": 1875,
      "पहाडियाँ": 1876,
      "मीक": 1877,
      "रुआती": 1878,
      "रुत्थान": 1879,
      "वेदों": 1880,
      "सी),": 1881,
      "सीधे": 1882,
      "करना,": 1883,
      "ष्णुता": 1884,
      "मुख्यत:": 1885,
      "वंशज": 1886,
      "वंशों": 1887,
      "पर्वतीय": 1888,
      "राष्ट्रीय": 1889,
      "राष्ट्रवादी": 1890,
      "आक्रम": 1891,
      "गाय": 1892,
      "गाँधी": 1893,
      "गानिस्तान,": 1894,
      "गतिमान": 1895,
      "गतिशील": 1896,
      "तरित": 1897,
      "दलों": 1898,
      "दलदलों": 1899,
      "पहला": 1900,
      "पहली": 1901,
      "बोस": 1902,
      "बोडिया": 1903,
      "लिया।": 1904,
      "शुरुआती": 1905,
      "देखो": 1906,
      "देखने": 1907,
      "संघीय": 1908,
      "संघठित": 1909,
      "जलोढ़।": 1910,
      "ब्रिटेन": 1911,
      "1900": 1912,
      "1950": 1913,
      "1951": 1914,
      "20-": 1915,
      "2021": 1916,
      "2011": 1917,
      "2022-": 1918,
      "2020-": 1919,
      "21.4%": 1920,
      "आंदोलन": 1921,
      "आंबेडकर": 1922,
      "चाहा": 1923,
      "चाहते": 1924,
      "छोड़,": 1925,
      "जबकि": 1926,
      "जैसी),": 1927,
      "त्वों": 1928,
      "त्याग": 1929,
      "पतन": 1930,
      "पत्य": 1931,
      "पेटी": 1932,
      "पारसी": 1933,
      "पार्थी": 1934,
      "भगत": 1935,
      "वन्यजी": 1936,
      "व्यापर": 1937,
      "व्यापक": 1938,
      "सुधार": 1939,
      "सुदू": 1940,
      "सुखदेव": 1941,
      "सुभाष": 1942,
      "संगीत": 1943,
      "सम्प्रभु": 1944,
      "सम्पदा": 1945,
      "सम्मिलित": 1946,
      "जातियों": 1947,
      "जातियता": 1948,
      "पूर्णतः": 1949,
      "उत्पत्ति": 1950,
      "उत्पन्न": 1951,
      "उत्पादन": 1952,
      "भागों": 1953,
      "भागवत": 1954,
      "अनुयायि": 1955,
      "विश्वं": 1956,
      "विश्वपटल": 1957,
      "इंडिया,": 1958,
      "आन्दोलनों": 1959,
      "2000": 1960,
      "अलग-अलग": 1961,
      "आपस": 1962,
      "आपकी": 1963,
      "आर्द्र": 1964,
      "आर्थिक": 1965,
      "आर्यावर्त": 1966,
      "उष्णकटिबंधीय": 1967,
      "गणित": 1968,
      "णाचल": 1969,
      "तोष": 1970,
      "दर्जा": 1971,
      "फ़रवरी": 1972,
      "फ़िल्": 1973,
      "बहुधार": 1974,
      "बहुजातीय": 1975,
      "यूरो": 1976,
      "यूनानी": 1977,
      "रही": 1978,
      "रोम": 1979,
      "लंका": 1980,
      "वैश्व": 1981,
      "१८४०": 1982,
      "१८८५": 1983,
      "प्रभावित": 1984,
      "करोड़,": 1985,
      "देवता": 1986,
      "पालना": 1987,
      "वर्तनों": 1988,
      "जिनका": 1989,
      "जिन्हे": 1990,
      "जिन्होंने": 1991,
      "उत्तर-पूर्व": 1992,
      "उत्तर-पश्चिमी": 1993,
      "शिक्षाओं": 1994,
      "सिंधु,": 1995,
      "भूमिका": 1996,
      "अधिकांश": 1997,
      "अधिपत्य": 1998,
      "इतिहासकारों": 1999,
      "छोटे-छोटे": 2000,
      "बौद्धिक": 2001,
      "50,": 2002,
      "ian": 2003,
      "ंसक": 2004,
      "अफगानिस्तान,": 2005,
      "अहिंसक": 2006,
      "उठने": 2007,
      "उन्होंने": 2008,
      "ऊपरी": 2009,
      "एवरेस्ट": 2010,
      "कंबोडिया": 2011,
      "गोलिक": 2012,
      "चुका": 2013,
      "तलछट": 2014,
      "तलहटी": 2015,
      "दृष्टिकोण": 2016,
      "पड़ा।": 2017,
      "फलस्वरुप": 2018,
      "बदलती": 2019,
      "मार्ग": 2020,
      "रिपब्": 2021,
      "रियड": 2022,
      "लैंगिक": 2023,
      "लीन।": 2024,
      "श्रेणियों": 2025,
      "षण,": 2026,
      "सूची": 2027,
      "सूचना": 2028,
      "सूत्रपात": 2029,
      "हरगढ़": 2030,
      "्मिक": 2031,
      "१५०": 2032,
      "सेनाओं": 2033,
      "प्रचलन": 2034,
      "करवाकर": 2035,
      "माना,": 2036,
      "विज्ञ": 2037,
      "विभाजन": 2038,
      "हिस्सा": 2039,
      "भाषाओं": 2040,
      "तीसरा": 2041,
      "देशों,": 2042,
      "१९७१": 2043,
      "१९७४": 2044,
      "१९७५-७": 2045,
      "१९९०": 2046,
      "१९९८": 2047,
      "१९९९": 2048,
      "हिन्दुओं": 2049,
      "हिन्दुस्तान": 2050,
      "हिन्दुस्तान,": 2051,
      "विशेषकर": 2052,
      "विशेषतायें": 2053,
      "पहाड़ों": 2054,
      "व्यापारिक": 2055,
      "दर्शन": 2056,
      "प्रभावशाली": 2057,
      "Indo-A": 2058,
      "इस्लामीक": 2059,
      "विद्रोह,": 2060,
      "परंपराओं": 2061,
      "परंपरागत": 2062,
      "1,200": 2063,
      "16.6": 2064,
      "ंतिवादी": 2065,
      "असफल": 2066,
      "असमानता": 2067,
      "आया।": 2068,
      "उसके": 2069,
      "उसने": 2070,
      "कमजोर": 2071,
      "कलश": 2072,
      "क्रांतिक": 2073,
      "क्रांतिवादी": 2074,
      "खाड़ी": 2075,
      "खादर": 2076,
      "ग्रंथ": 2077,
      "गये।": 2078,
      "चरण": 2079,
      "चरम": 2080,
      "चोटी": 2081,
      "चोटियाँ": 2082,
      "चौथी-पा": 2083,
      "चौड़ाई": 2084,
      "चोलों": 2085,
      "जंबू": 2086,
      "जुड़ी": 2087,
      "जुड़े": 2088,
      "जारी": 2089,
      "दुसरे": 2090,
      "पिता'": 2091,
      "पैमाने": 2092,
      "पैमानों": 2093,
      "फिर": 2094,
      "फिलीपीं": 2095,
      "बदला": 2096,
      "बदौलत": 2097,
      "बूत": 2098,
      "भरत": 2099,
      "मेहमान": 2100,
      "मेहरगढ़": 2101,
      "रखने": 2102,
      "रखी।": 2103,
      "रचनाकाल": 2104,
      "लड़ाई": 2105,
      "लड़ाइया": 2106,
      "शोषण,": 2107,
      "श्रीमद्": 2108,
      "श्रीलंका": 2109,
      "१२००": 2110,
      "१२०६": 2111,
      "सेमी.": 2112,
      "सेमी./वर्ष": 2113,
      "प्रशासनिक": 2114,
      "प्रभुत्वों": 2115,
      "विकासशील": 2116,
      "परिस्थितियों": 2117,
      "परिवर्तनों": 2118,
      "हालाँकि": 2119,
      "हालांकि": 2120,
      "वालन": 2121,
      "वालिक)": 2122,
      "पांड्य": 2123,
      "पांड्यों": 2124,
      "शास्त्रीय": 2125,
      "नियंत्रण": 2126,
      "नियंत्रित": 2127,
      "लेखन": 2128,
      "लेखनीय": 2129,
      "कृषि": 2130,
      "कृषकों": 2131,
      "पुन:": 2132,
      "पुनरुत्थान": 2133,
      "१९६२": 2134,
      "१९६५,": 2135,
      "१९४७,": 2136,
      "निर्माता'": 2137,
      "निर्माता’,": 2138,
      "जनतांत्रिकता,": 2139,
      "अवसाद": 2140,
      "अवसादों": 2141,
      "कहलाने": 2142,
      "कहलाया।": 2143,
      "1947": 2144,
      "1948": 2145,
      "अन्तर्धान": 2146,
      "अन्तर्गत": 2147,
      "फैलाई": 2148,
      "मनुष्य": 2149,
      "१८५७": 2150,
      "१८५८": 2151,
      "केंद्रित": 2152,
      "ग़रीबी,": 2153,
      "पहुँचे": 2154,
      "भू-आकृति": 2155,
      "भू-आकृतिक": 2156,
      "\"इंडस\"": 2157,
      "$2450": 2158,
      "$64": 2159,
      "$2150,": 2160,
      "$1,49": 2161,
      "'राष्ट्रपिता'": 2162,
      "(ध्रुवीय": 2163,
      "(शिवालिक)": 2164,
      ",०२८": 2165,
      ",०००": 2166,
      "-फूले": 2167,
      "0.76": 2168,
      "140.76": 2169,
      "180": 2170,
      "121.1": 2171,
      "2600": 2172,
      "36.1": 2173,
      "55,000": 2174,
      "74.04%": 2175,
      "Cwa": 2176,
      "ETh": 2177,
      "Plat": 2178,
      "Repu": 2179,
      "blic": 2180,
      "ralian": 2181,
      "ustralian": 2182,
      "ंरिक": 2183,
      "अगस्त": 2184,
      "अत्यंत": 2185,
      "अक्षुण्": 2186,
      "अशांति": 2187,
      "अराजकता": 2188,
      "असंतोष": 2189,
      "अस्तित्व": 2190,
      "अद्वितीय": 2191,
      "अस्थि": 2192,
      "अरुणाचल": 2193,
      "अत्याचार": 2194,
      "अंटार्कटि": 2195,
      "अजंता": 2196,
      "अशोक": 2197,
      "अच्छी": 2198,
      "आतंरिक": 2199,
      "आरम्भ": 2200,
      "आसपास": 2201,
      "आजाद": 2202,
      "आवासों": 2203,
      "आस्ट्रेलिया": 2204,
      "आपातकाल": 2205,
      "इन्हीं": 2206,
      "इत्यादि": 2207,
      "इण्डिया": 2208,
      "इंदिरा": 2209,
      "इओसीन": 2210,
      "इच्छुक": 2211,
      "ईस्वी": 2212,
      "उदय": 2213,
      "उल्लेखनीय": 2214,
      "उद्धव": 2215,
      "उच्च": 2216,
      "उभरा।": 2217,
      "ऋग्वेद": 2218,
      "ऋषभदेव": 2219,
      "ऑफ़्": 2220,
      "औपनिवेश": 2221,
      "कम्पनी": 2222,
      "क्रीटेशियस": 2223,
      "कन्नौज": 2224,
      "कंपनी": 2225,
      "क-रूपी": 2226,
      "खेती": 2227,
      "खगोलशास्त्र": 2228,
      "गैर-मुस्लिम": 2229,
      "गोदावरी": 2230,
      "गौतम": 2231,
      "गोंडवा": 2232,
      "घिरा": 2233,
      "घुमन्तु": 2234,
      "घोषणा": 2235,
      "घोड़ों": 2236,
      "चट्टान": 2237,
      "चिड़िया": 2238,
      "चूने": 2239,
      "चेर": 2240,
      "चन्द्र": 2241,
      "चुनौतियाँ": 2242,
      "चंद्रशे": 2243,
      "जड़ें": 2244,
      "जन्म": 2245,
      "जटिल": 2246,
      "ज्ञात": 2247,
      "जगहों": 2248,
      "टकराई।": 2249,
      "डेल्टा": 2250,
      "डॉ॰": 2251,
      "ढाल": 2252,
      "ढलुवाँ": 2253,
      "तुलना": 2254,
      "तौर": 2255,
      "तकरीबन": 2256,
      "तत्कालीन": 2257,
      "तदुपरा": 2258,
      "दक्क्न": 2259,
      "धोलावी": 2260,
      "धक्के": 2261,
      "धम्म": 2262,
      "ध्यातव्य": 2263,
      "निम्नलि": 2264,
      "न्तरण": 2265,
      "नजोदड़ो": 2266,
      "पीरियड": 2267,
      "पराजित": 2268,
      "पत्थर": 2269,
      "पल्ल्व": 2270,
      "पड़ोसी": 2271,
      "फ्रांस": 2272,
      "फले-फूले": 2273,
      "बुद्ध": 2274,
      "बस्तियों": 2275,
      "बहाने": 2276,
      "बल्कि": 2277,
      "भोलीभाली": 2278,
      "भौगोलिक": 2279,
      "भ्रष्टाचार": 2280,
      "मूल": 2281,
      "मंगोलों": 2282,
      "महिलाओं": 2283,
      "मिमी./वर्ष": 2284,
      "मलेशिया": 2285,
      "मोड़दार": 2286,
      "मंत्री": 2287,
      "मसिहा’": 2288,
      "मज़बूत": 2289,
      "मजबूत": 2290,
      "मोहनजोदड़ो": 2291,
      "मतलब": 2292,
      "मंदिरों": 2293,
      "मतभेद": 2294,
      "यमुना": 2295,
      "लूटना": 2296,
      "लौह": 2297,
      "लम्बे": 2298,
      "लीं।": 2299,
      "वृहद्": 2300,
      "विकसित": 2301,
      "शैव": 2302,
      "शब्द": 2303,
      "सहज": 2304,
      "सृजनशील": 2305,
      "सैन्य": 2306,
      "सक्षम": 2307,
      "समाप्त": 2308,
      "सहायक": 2309,
      "सहिष्णुता": 2310,
      "सकें।": 2311,
      "सदस्य": 2312,
      "हारना": 2313,
      "हड़प्पा": 2314,
      "ोहिनी": 2315,
      "१७वीं": 2316,
      "१,५००": 2317,
      "२४,०००": 2318,
      "२९,०२८": 2319,
      "‘संविधान": 2320,
      "‘दलितों": 2321,
      "स्वर्णिम": 2322,
      "भारतवर्ष,": 2323,
      "कांग्रेस": 2324,
      "काफ़ी": 2325,
      "कायांतरित": 2326,
      "कामयाब": 2327,
      "सेवाओं": 2328,
      "सेपियंस": 2329,
      "नेताजी": 2330,
      "थाईलैंड": 2331,
      "प्रपाती": 2332,
      "प्रदायिक": 2333,
      "प्रधानमंत्री": 2334,
      "प्रदूषण": 2335,
      "नालैण्ड": 2336,
      "साम्प्रदायिक": 2337,
      "सामान्य": 2338,
      "साहेब": 2339,
      "विविधता": 2340,
      "विदेक-रूपी": 2341,
      "विद्वेष": 2342,
      "विशिष्टता": 2343,
      "विरुद्ध": 2344,
      "विलुप्त": 2345,
      "विघटनकारी": 2346,
      "विभिन्न": 2347,
      "विसर्जित": 2348,
      "कोशिश": 2349,
      "जानवरों": 2350,
      "त्रिमोहिनी": 2351,
      "वास्तव": 2352,
      "तिब्बत": 2353,
      "राजगुरू": 2354,
      "राजघरानो": 2355,
      "राजधानी": 2356,
      "संस्थापक": 2357,
      "संरक्षित": 2358,
      "उत्तराधिकारी": 2359,
      "भीमबेटका": 2360,
      "निक्षेप": 2361,
      "निरूपण": 2362,
      "भारतीय-आर्यन": 2363,
      "धर्मनिरपेक्षता": 2364,
      "म्यांमार": 2365,
      "म्यान्मार": 2366,
      "अनसुलझे": 2367,
      "सामुद्रिक": 2368,
      "बाबासाहेब": 2369,
      "बांग्लादेश": 2370,
      "कृष्णा": 2371,
      "मिश्रित": 2372,
      "पुरुषों": 2373,
      "पुर्तगाल": 2374,
      "मुंहबोला": 2375,
      "महाजनपद": 2376,
      "महावीर": 2377,
      "महापुराण": 2378,
      "आध्यात्मिक": 2379,
      "रीतिरिवाजों": 2380,
      "लिप्यन्तरण": 2381,
      "शिल्प": 2382,
      "मध्ययुगीन": 2383,
      "निर्धारण": 2384,
      "गुफाएँ": 2385,
      "अपेक्षाकृत": 2386,
      "इंडोनेशिया": 2387,
      "कुपोषण": 2388,
      "आक्रमण": 2389,
      "वन्यजीव": 2390,
      "सुधारीकरण": 2391,
      "सुदूर": 2392,
      "सम्प्रभुता": 2393,
      "अनुयायिओं": 2394,
      "आर्यावर्त,": 2395,
      "फ़िल्में,": 2396,
      "बहुधार्मिक": 2397,
      "यूरोपीय": 2398,
      "वैश्विक": 2399,
      "रिपब्लिक्": 2400,
      "विज्ञान": 2401,
      "१९७५-७७": 2402,
      "Indo-Australian": 2403,
      "16.6%": 2404,
      "क्रांतिकारी": 2405,
      "चौथी-पाँचवी": 2406,
      "जंबूद्वीप": 2407,
      "फिलीपींस": 2408,
      "लड़ाइयाँ": 2409,
      "श्रीमद्भागवत": 2410,
      "$1,498,": 2411,
      "Plate": 2412,
      "Republic": 2413,
      "अक्षुण्ण": 2414,
      "अंटार्कटिका": 2415,
      "आस्ट्रेलियाई": 2416,
      "औपनिवेशिक": 2417,
      "गैर-मुस्लिमों": 2418,
      "गोंडवानालैण्ड": 2419,
      "चट्टानों": 2420,
      "चंद्रशेखर": 2421,
      "तदुपरान्त": 2422,
      "धोलावीरा": 2423,
      "निम्नलिखित": 2424,
      "पल्ल्वों": 2425,
      "फले-फूले,": 2426,
      "भ्रष्टाचार,": 2427,
      "सृजनशीलता": 2428
    },
    "merges": [
      [
        "्",
        "र"
      ],
      [
        "ा",
        "र"
      ],
      [
        "े",
        "ं"
      ],
      [
        "क",
        "े"
      ],
      [
        "म",
        "ें"
      ],
      [
        "य",
        "ा"
      ],
      [
        "र",
        "्"
      ],
      [
        "ह",
        "ै"
      ],
      [
        "स",
        "्"
      ],
      [
        "भ",
        "ार"
      ],
      [
        "भार",
        "त"
      ],
      [
        "क",
        "ा"
      ],
      [
        "क",
        "ी"
      ],
      [
        "स",
        "े"
      ],
      [
        "न",
        "े"
      ],
      [
        "थ",
        "ा"
      ],
      [
        "ो",
        "ं"
      ],
      [
        "्",
        "य"
      ],
      [
        "प",
        "्र"
      ],
      [
        "त",
        "ा"
      ],
      [
        "क",
        "्"
      ],
      [
        "औ",
        "र"
      ],
      [
        "न",
        "ा"
      ],
      [
        "ि",
        "या"
      ],
      [
        "र",
        "ा"
      ],
      [
        "क्",
