{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFC"
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      " ": 1,
      "\"": 2,
      "%": 3,
      "&": 4,
      "'": 5,
      "(": 6,
      ")": 7,
      ",": 8,
      "-": 9,
      ".": 10,
      "/": 11,
      "0": 12,
      "1": 13,
      "2": 14,
      "3": 15,
      "4": 16,
      "5": 17,
      "6": 18,
      "7": 19,
      "8": 20,
      "9": 21,
      ":": 22,
      ";": 23,
      "=": 24,
      "A": 25,
      "B": 26,
      "C": 27,
      "D": 28,
      "E": 29,
      "F": 30,
      "G": 31,
      "H": 32,
      "I": 33,
      "L": 34,
      "M": 35,
      "N": 36,
      "P": 37,
      "R": 38,
      "S": 39,
      "T": 40,
      "U": 41,
      "V": 42,
      "W": 43,
      "X": 44,
      "Z": 45,
      "^": 46,
      "_": 47,
      "a": 48,
      "b": 49,
      "c": 50,
      "d": 51,
      "e": 52,
      "f": 53,
      "g": 54,
      "h": 55,
      "i": 56,
      "j": 57,
      "k": 58,
      "l": 59,
      "m": 60,
      "n": 61,
      "o": 62,
      "p": 63,
      "q": 64,
      "r": 65,
      "s": 66,
      "t": 67,
      "u": 68,
      "v": 69,
      "w": 70,
      "x": 71,
      "y": 72,
      "z": 73,
      "ం": 74,
      "ః": 75,
      "అ": 76,
      "ఆ": 77,
      "ఇ": 78,
      "ఈ": 79,
      "ఉ": 80,
      "ఋ": 81,
      "ఎ": 82,
      "ఏ": 83,
      "ఐ": 84,
      "ఒ": 85,
      "ఓ": 86,
      "ఔ": 87,
      "క": 88,
      "ఖ": 89,
      "గ": 90,
      "ఘ": 91,
      "చ": 92,
      "ఛ": 93,
      "జ": 94,
      "ఞ": 95,
      "ట": 96,
      "ఠ": 97,
      "డ": 98,
      "ఢ": 99,
      "ణ": 100,
      "త": 101,
      "థ": 102,
      "ద": 103,
      "ధ": 104,
      "న": 105,
      "ప": 106,
      "ఫ": 107,
      "బ": 108,
      "భ": 109,
      "మ": 110,
      "య": 111,
      "ర": 112,
      "ల": 113,
      "ళ": 114,
      "వ": 115,
      "శ": 116,
      "ష": 117,
      "స": 118,
      "హ": 119,
      "ా": 120,
      "ి": 121,
      "ీ": 122,
      "ు": 123,
      "ూ": 124,
      "ృ": 125,
      "ె": 126,
      "ే": 127,
      "ై": 128,
      "ొ": 129,
      "ో": 130,
      "ౌ": 131,
      "్": 132,
      "‌": 133,
      "–": 134,
      "—": 135,
      "↑": 136,
      "్ర": 137,
      "ార": 138,
      "లు": 139,
      "లో": 140,
      "స్": 141,
      "్య": 142,
      "న్": 143,
      "ది": 144,
      "దే": 145,
      "ప్ర": 146,
      "ిం": 147,
      "దేశ": 148,
      "ాల": 149,
      "ిక": 150,
      "ర్": 151,
      "భార": 152,
      "భారత": 153,
      "ాలు": 154,
      "న్న": 155,
      "గా": 156,
      "కు": 157,
      "ని": 158,
      "వి": 159,
      "ాత": 160,
      "ాయ": 161,
      "క్": 162,
      "ాన": 163,
      "దేశం": 164,
      "రా": 165,
      "్ట": 166,
      "ను": 167,
      "ము": 168,
      "ండ": 169,
      "ీయ": 170,
      "ిన": 171,
      "ద్": 172,
      "త్": 173,
      "ించ": 174,
      "తి": 175,
      "ల్": 176,
      "స్త": 177,
      "ంది": 178,
      "ంత": 179,
      "రి": 180,
      "సం": 181,
      "రు": 182,
      "పు": 183,
      "ులు": 184,
      "స్థ": 185,
      "ింది": 186,
      "ాయి": 187,
      "ంట": 188,
      "ంలో": 189,
      "భారతదేశం": 190,
      "భా": 191,
      "ైన": 192,
      "ంగ": 193,
      "ూడ": 194,
      "ంగా": 195,
      "ధిక": 196,
      "పా": 197,
      "వా": 198,
      "సా": 199,
      "క్ష": 200,
      "ఉన్న": 201,
      "ారు": 202,
      "టి": 203,
      "ార్": 204,
      "ిత": 205,
      "్చ": 206,
      "జాత": 207,
      "ష్ట": 208,
      "కూడ": 209,
      "ప్రా": 210,
      "రాజ": 211,
      "కో": 212,
      "క్ర": 213,
      "ట్ట": 214,
      "19": 215,
      "కా": 216,
      "చ్చ": 217,
      "నే": 218,
      "పే": 219,
      "మొ": 220,
      "00": 221,
      "ంచ": 222,
      "దు": 223,
      "మా": 224,
      "యా": 225,
      "లి": 226,
      "వ్య": 227,
      "భారతీయ": 228,
      "తర": 229,
      "నా": 230,
      "రై": 231,
      "వాత": 232,
      "సి": 233,
      "్ల": 234,
      "త్వ": 235,
      "జాతీయ": 236,
      "an": 237,
      "తం": 238,
      "తో": 239,
      "రాష్ట": 240,
      "రాష్ట్ర": 241,
      "ఖ్య": 242,
      "గు": 243,
      "వచ్చ": 244,
      "ికి": 245,
      "భారతదేశ": 246,
      "ద్ధ": 247,
      "ల్ల": 248,
      "ంత్ర": 249,
      "di": 250,
      "on": 251,
      "అధిక": 252,
      "కొ": 253,
      "డు": 254,
      "పాల": 255,
      "మైన": 256,
      "వే": 257,
      "he": 258,
      "ఒక": 259,
      "కాల": 260,
      "డి": 261,
      "ణా": 262,
      "ద్ర": 263,
      "మార్": 264,
      "ండి": 265,
      "ar": 266,
      "ఉంది": 267,
      "చే": 268,
      "టు": 269,
      "ధ్య": 270,
      "శా": 271,
      "్‌": 272,
      "ింద": 273,
      "దేశాల": 274,
      "ఉన్నాయి": 275,
      "వ్యవ": 276,
      "of": 277,
      "ఎన్న": 278,
      "కి": 279,
      "పార": 280,
      "పంచ": 281,
      "ాబ": 282,
      "ాన్": 283,
      "ర్వ": 284,
      "న్ని": 285,
      "భారతదేశంలో": 286,
      "చె": 287,
      "డ్": 288,
      "ధాన": 289,
      "పె": 290,
      "ిన్న": 291,
      "ెండ": 292,
      "మార్గ": 293,
      "వ్యవస్థ": 294,
      "ంబ": 295,
      "కృ": 296,
      "కే": 297,
      "కార": 298,
      "తు": 299,
      "దా": 300,
      "హింద": 301,
      "ానికి": 302,
      "స్తు": 303,
      "కూడా": 304,
      "పేరు": 305,
      "మొద": 306,
      "అధికార": 307,
      "ndi": 308,
      "the": 309,
      "కర": 310,
      "ట్": 311,
      "త్ర": 312,
      "త్య": 313,
      "దక్ష": 314,
      "పర": 315,
      "పరి": 316,
      "మత": 317,
      "మీ": 318,
      "మే": 319,
      "మధ్య": 320,
      "వర": 321,
      "సు": 322,
      "ప్రపంచ": 323,
      "ప్రధాన": 324,
      "ాత్ర": 325,
      "ద్ద": 326,
      "స్థాన": 327,
      "భాష": 328,
      "ప్రాంత": 329,
      "రాజ్య": 330,
      "రైలు": 331,
      "ti": 332,
      "దాయ": 333,
      "నాలు": 334,
      "ప్": 335,
      "వార": 336,
      "వర్": 337,
      "సభ": 338,
      "క్కు": 339,
      "దేశంలో": 340,
      "్టీ": 341,
      "క్రీ": 342,
      "పార్టీ": 343,
      "దక్షి": 344,
      "Indi": 345,
      "al": 346,
      "or": 347,
      "అయ": 348,
      "ఆర్": 349,
      "గి": 350,
      "జనా": 351,
      "పూ": 352,
      "పో": 353,
      "భు": 354,
      "మన": 355,
      "మి": 356,
      "రో": 357,
      "రెండ": 358,
      "లం": 359,
      "లా": 360,
      "వు": 361,
      "వె": 362,
      "్యం": 363,
      "ప్రజ": 364,
      "ప్రభు": 365,
      "ముఖ్య": 366,
      "ించిన": 367,
      "ించింది": 368,
      "హిందూ": 369,
      "er": 370,
      "is": 371,
      "ంద్ర": 372,
      "ఇతర": 373,
      "గీ": 374,
      "తా": 375,
      "తరు": 376,
      "లకు": 377,
      "వీ": 378,
      "శ్ర": 379,
      "ష్": 380,
      "ీన": 381,
      "స్కృ": 382,
      "ాల్": 383,
      "స్త్ర": 384,
      "సాం": 385,
      "వచ్చింది": 386,
      "పెద్ద": 387,
      "క్కువ": 388,
      "India": 389,
      "gu": 390,
      "nt": 391,
      "అతి": 392,
      "ఉత్": 393,
      "ఉంట": 394,
      "కలి": 395,
      "గర": 396,
      "జన": 397,
      "జరి": 398,
      "పట్ట": 399,
      "బడ": 400,
      "బా": 401,
      "బె": 402,
      "బ్ర": 403,
      "మహ": 404,
      "లలో": 405,
      "వంట": 406,
      "ుకు": 407,
      "విధ": 408,
      "భాగ": 409,
      "వాణా": 410,
      "మార్గాలు": 411,
      "కేంద్ర": 412,
      "ప్ప": 413,
      "క్రీడ": 414,
      "అయిన": 415,
      "జనాభా": 416,
      "ప్రభుత్వ": 417,
      "తరువాత": 418,
      "),": 419,
      "26": 420,
      "es": 421,
      "అనే": 422,
      "ఇది": 423,
      "ఎక్కువ": 424,
      "ఏర్": 425,
      "కీయ": 426,
      "గో": 427,
      "గ్": 428,
      "గిన": 429,
      "టిక": 430,
      "ణం": 431,
      "బహ": 432,
      "మాన": 433,
      "మంత్ర": 434,
      "రవాణా": 435,
      "లే": 436,
      "లను": 437,
      "సిం": 438,
      "సరి": 439,
      "ిల్ల": 440,
      "్రా": 441,
      "్రె": 442,
      "ప్రస్తు": 443,
      "ప్రదాయ": 444,
      "క్క": 445,
      "స్తాన్": 446,
      "ందిన": 447,
      "ంగ్రె": 448,
      "పాకి": 449,
      "సాధ": 450,
      "రాజకీయ": 451,
      "కాంగ్రె": 452,
      "and": 453,
      "కాలంలో": 454,
      "are": 455,
      "ఎన్నో": 456,
      "ాబ్": 457,
      "మొదటి": 458,
      "దక్షిణ": 459,
      "200": 460,
      "ed": 461,
      "ge": 462,
      "అత్య": 463,
      "ఇండి": 464,
      "ఉప": 465,
      "క్య": 466,
      "గణ": 467,
      "గల": 468,
      "చిన్న": 469,
      "దం": 470,
      "పం": 471,
      "పై": 472,
      "పతి": 473,
      "భూ": 474,
      "మై": 475,
      "యు": 476,
      "యో": 477,
      "రం": 478,
      "రంగ": 479,
      "లతో": 480,
      "వల": 481,
      "శ్": 482,
      "షు": 483,
      "సము": 484,
      "ావర": 485,
      "ుకో": 486,
      "ెలు": 487,
      "్మ": 488,
      "ప్రము": 489,
      "ప్రతి": 490,
      "ాలలో": 491,
      "ాలను": 492,
      "విస్త": 493,
      "ండు": 494,
      "ించి": 495,
      "సంగీ": 496,
      "సంస్కృ": 497,
      "ంగ్ల": 498,
      "ిత్ర": 499,
      "ప్రాచ": 500,
      "క్రమ": 501,
      "సిని": 502,
      "సియా": 503,
      "ద్ధి": 504,
      "శాస్త్ర": 505,
      "ఆర్ధిక": 506,
      "సరిహ": 507,
      "అత్యధిక": 508,
      "ఇండియా": 509,
      "ప్రముఖ": 510,
      "20": 511,
      "50": 512,
      "as": 513,
      "ct": 514,
      "in": 515,
      "lis": 516,
      "ou": 517,
      "to": 518,
      "ంధ": 519,
      "ఆధ": 520,
      "కాలు": 521,
      "గలు": 522,
      "జాబ": 523,
      "ట్ల": 524,
      "ఢిల్ల": 525,
      "ణి": 526,
      "తిక": 527,
      "తంత్ర": 528,
      "దార": 529,
      "ధి": 530,
      "నీ": 531,
      "నె": 532,
      "నడి": 533,
      "భిన్న": 534,
      "మె": 535,
      "మూడ": 536,
      "మాత్ర": 537,
      "రహ": 538,
      "వహ": 539,
      "వై": 540,
      "సౌ": 541,
      "సింది": 542,
      "సమా": 543,
      "హార": 544,
      "ీర్": 545,
      "స్య": 546,
      "స్వ": 547,
      "స్వా": 548,
      "స్వాత": 549,
      "్యాయ": 550,
      "భారత్": 551,
      "వివిధ": 552,
      "ద్దు": 553,
      "ంతో": 554,
      "సామ": 555,
      "కోర్": 556,
      "పేర్": 557,
      "000": 558,
      "రాష్ట్రాలు": 559,
      "రాష్ట్రపతి": 560,
      "శాఖ": 561,
      "డ్డ": 562,
      "మొదల": 563,
      "కర్య": 564,
      "ప్రాంతాలు": 565,
      "tion": 566,
      "దేశంలోని": 567,
      "రెండు": 568,
      "ాల్లో": 569,
      "ఉత్తర": 570,
      "పట్టణ": 571,
      "బెంగ": 572,
      "బ్రి": 573,
      "భాగం": 574,
      "ప్పటిక": 575,
      "ఏర్ప": 576,
      "బహు": 577,
      "మంత్రి": 578,
      "సింధ": 579,
      "సరిహద్దు": 580,
      "ఢిల్లీ": 581,
      "దారులు": 582,
      "నడిప": 583,
      "సౌకర్య": 584,
      "స్వాతంత్ర": 585,
      ").": 586,
      "..": 587,
      "14": 588,
      "Con": 589,
      "ent": 590,
      "no": 591,
      "ంద": 592,
      "ందు": 593,
      "అభ": 594,
      "అను": 595,
      "కం": 596,
      "కళ": 597,
      "కల్": 598,
      "గే": 599,
      "గంగా": 600,
      "చార": 601,
      "చరి": 602,
      "చైన": 603,
      "జ్య": 604,
      "టం": 605,
      "టీ": 606,
      "టె": 607,
      "తన": 608,
      "తూ": 609,
      "తమి": 610,
      "తాబ్": 611,
      "థిక": 612,
      "నగర": 613,
      "పత": 614,
      "పొ": 615,
      "పద్ధ": 616,
      "పాత్ర": 617,
      "పండు": 618,
      "మలు": 619,
      "మ్య": 620,
      "రూ": 621,
      "ళం": 622,
      "ళ్ల": 623,
      "వడ": 624,
      "వృ": 625,
      "వత్": 626,
      "శతాబ్": 627,
      "సమ": 628,
      "సై": 629,
      "సార": 630,
      "సర్వ": 631,
      "ిమ": 632,
      "ుంది": 633,
      "ాలతో": 634,
      "న్నాయి": 635,
      "నిర్వ": 636,
      "నుక": 637,
      "నుండి": 638,
      "త్తం": 639,
      "ించే": 640,
      "ల్వే": 641,
      "సంఖ్య": 642,
      "పుట్ట": 643,
      "ితా": 644,
      "కూడిన": 645,
      "197": 646,
      "మొత్తం": 647,
      "రైల్వే": 648,
      "వాతావర": 649,
      "angu": 650,
      "భారతదేశానికి": 651,
      "పాలన": 652,
      "ఒకటి": 653,
      "చేయ": 654,
      "దేశాలలో": 655,
      "కారం": 656,
      "తున్న": 657,
      "అధికారిక": 658,
      "ట్లు": 659,
      "ప్రపంచంలో": 660,
      "భాషలు": 661,
      "వెబ": 662,
      "ప్రజా": 663,
      "ఉంటాయి": 664,
      "కలిగి": 665,
      "జరిగిన": 666,
      "వంటి": 667,
      "అనేక": 668,
      "ఎక్కువగా": 669,
      "ప్రస్తుతం": 670,
      "కాంగ్రెసు": 671,
      "సముద్ర": 672,
      "ప్రాచీన": 673,
      "జాబితా": 674,
      "రహదారులు": 675,
      "అభి": 676,
      "చరిత్ర": 677,
      "శతాబ్దం": 678,
      "నిర్వహ": 679,
      "వాతావరణం": 680,
      "angua": 681,
      "%),": 682,
      "10": 683,
      "17": 684,
      "18": 685,
      "23": 686,
      "47": 687,
      "CI": 688,
      "at": 689,
      "ation": 690,
      "de": 691,
      "fi": 692,
      "il": 693,
      "km": 694,
      "langua": 695,
      "mi": 696,
      "sq": 697,
      "th": 698,
      "tal": 699,
      "అని": 700,
      "ఆఫ": 701,
      "ఇవ": 702,
      "కల": 703,
      "ఖండ": 704,
      "చి": 705,
      "జి": 706,
      "జన్": 707,
      "టా": 708,
      "డే": 709,
      "ణంగా": 710,
      "దన": 711,
      "దీ": 712,
      "ద్య": 713,
      "నాయ": 714,
      "న్యాయ": 715,
      "పద": 716,
      "పశ": 717,
      "పక్ష": 718,
      "మల": 719,
      "మాలు": 720,
      "మ్మ": 721,
      "యాలు": 722,
      "రే": 723,
      "ర్య": 724,
      "రకాల": 725,
      "లక్ష": 726,
      "వరి": 727,
      "సర": 728,
      "సూ": 729,
      "హా": 730,
      "ిల్": 731,
      "ిస్త": 732,
      "ీలు": 733,
      "ుల": 734,
      "ెల": 735,
      "ోర": 736,
      "లోక్": 737,
      "స్లా": 738,
      "దినాలు": 739,
      "ప్రకారం": 740,
      "ాలీ": 741,
      "ాలకు": 742,
      "ికత": 743,
      "ిక్": 744,
      "కుల": 745,
      "కుంట": 746,
      "కుటు": 747,
      "నిర్": 748,
      "ాయు": 749,
      "రాస్య": 750,
      "ములో": 751,
      "ముంబ": 752,
      "ద్వీ": 753,
      "ల్లో": 754,
      "సంఘ": 755,
      "సంప్రదాయ": 756,
      "సంవత్": 757,
      "స్థాన్": 758,
      "ంటే": 759,
      "పాక్": 760,
      "పాటు": 761,
      "క్షరాస్య": 762,
      "ఉన్నారు": 763,
      "టిలో": 764,
      "199": 765,
      "1950": 766,
      "ంచి": 767,
      "వ్యా": 768,
      "రైళ్ల": 769,
      "రాష్ట్రాల": 770,
      "వచ్చిన": 771,
      "భారతదేశపు": 772,
      "కొన్ని": 773,
      "పాలిత": 774,
      "మైనది": 775,
      "వేగంగా": 776,
      "ణాసియా": 777,
      "భారతదేశంలోని": 778,
      "చెందిన": 779,
      "డ్డు": 780,
      "వ్యవస్థలో": 781,
      "కార్య": 782,
      "కరణ": 783,
      "పరంగా": 784,
      "పరిశ్ర": 785,
      "మేన": 786,
      "ప్రధానమంత్రి": 787,
      "స్థానంలో": 788,
      "రాజ్యాలు": 789,
      "వారస": 790,
      "సభ్య": 791,
      "ఆర్థిక": 792,
      "పూర్వ": 793,
      "రోడ్డు": 794,
      "ముఖ్యమైన": 795,
      "సాంప్రదాయ": 796,
      "జనగణ": 797,
      "బాద్": 798,
      "కేంద్రపాలిత": 799,
      "ప్రభుత్వం": 800,
      "పాకిస్తాన్": 801,
      "పాకిస్థాన్": 802,
      "area": 803,
      "దక్షిణాన": 804,
      "2004": 805,
      "పైగా": 806,
      "సంగీతం": 807,
      "సంస్కృతి": 808,
      "సినిమా": 809,
      "శాస్త్రం": 810,
      "list": 811,
      "total": 812,
      "ఆధార": 813,
      "మూడు": 814,
      "మాత్రం": 815,
      "స్వతంత్ర": 816,
      "స్వామ్య": 817,
      "సామ్రా": 818,
      "బెంగాలీ": 819,
      "బ్రిటి": 820,
      "ప్పటికీ": 821,
      "నడిపించ": 822,
      "స్వాతంత్ర్య": 823,
      "వృద్ధి": 824,
      "సర్వీ": 825,
      "అభివృద్ధి": 826,
      "language": 827,
      "ఆఫ్": 828,
      "పశ్చ": 829,
      "కుటుంబ": 830,
      "క్షరాస్యత": 831,
      "12": 832,
      "22": 833,
      "40": 834,
      "46": 835,
      "87": 836,
      "BN": 837,
      "IS": 838,
      "The": 839,
      "act": 840,
      "ch": 841,
      "ci": 842,
      "ff": 843,
      "gr": 844,
      "iv": 845,
      "ly": 846,
      "ng": 847,
      "ni": 848,
      "ri": 849,
      "ry": 850,
      "se": 851,
      "sti": 852,
      "tu": 853,
      "wi": 854,
      "ంభ": 855,
      "అహ": 856,
      "అవి": 857,
      "ఆక్రమ": 858,
      "ఆహార": 859,
      "ఇవి": 860,
      "ఇంగ్ల": 861,
      "ఇస్లా": 862,
      "ఉండ": 863,
      "కథ": 864,
      "కూ": 865,
      "కన్న": 866,
      "కత్వ": 867,
      "కింద": 868,
      "కీర్": 869,
      "చన": 870,
      "చు": 871,
      "చాల": 872,
      "చిత్ర": 873,
      "జీ": 874,
      "జాలు": 875,
      "జరు": 876,
      "జంబ": 877,
      "టే": 878,
      "టై": 879,
      "టర్": 880,
      "టులు": 881,
      "డిన": 882,
      "తల": 883,
      "తీ": 884,
      "తె": 885,
      "తే": 886,
      "తము": 887,
      "తులు": 888,
      "తంలో": 889,
      "తెలు": 890,
      "దర": 891,
      "నది": 892,
      "పీ": 893,
      "పార్": 894,
      "బి": 895,
      "బంగ్ల": 896,
      "బంధ": 897,
      "బడ్డ": 898,
      "భర": 899,
      "భౌ": 900,
      "మర": 901,
      "మూ": 902,
      "మౌ": 903,
      "మాత": 904,
      "మతి": 905,
      "మంది": 906,
      "మారు": 907,
      "యం": 908,
      "యింది": 909,
      "రీ": 910,
      "లీ": 911,
      "లె": 912,
      "లిం": 913,
      "ళ్": 914,
      "ళిక": 915,
      "వం": 916,
      "వులు": 917,
      "వల్ల": 918,
      "వలం": 919,
      "శెల": 920,
      "సహ": 921,
      "సే": 922,
      "స్ర": 923,
      "సులు": 924,
      "సైన": 925,
      "సార్": 926,
      "హై": 927,
      "హిమ": 928,
      "ాదేశ": 929,
      "ాంగ": 930,
      "ిగా": 931,
      "ుకొ": 932,
      "ూరు": 933,
      "ెట్": 934,
      "్వ": 935,
      "ారంభ": 936,
      "లోయ": 937,
      "్యా": 938,
      "ప్రారంభ": 939,
      "దేశపు": 940,
      "దేశానికి": 941,
      "ాలనే": 942,
      "ాలెండ": 943,
      "ికా": 944,
      "ర్త": 945,
      "ర్ష": 946,
      "ర్‌": 947,
      "న్నది": 948,
      "న్నారు": 949,
      "గాంధ": 950,
      "కులు": 951,
      "నిస్తాన్": 952,
      "విధ్య": 953,
      "విభిన్న": 954,
      "విద్య": 955,
      "ాతో": 956,
      "క్తి": 957,
      "దేశంగా": 958,
      "నులు": 959,
      "నుంచి": 960,
      "ద్వార": 961,
      "త్వా": 962,
      "త్తా": 963,
      "సంకీర్": 964,
      "సంబంధ": 965,
      "పురు": 966,
      "స్థి": 967,
      "ంటు": 968,
      "పాదన": 969,
      "వాహ": 970,
      "వాణి": 971,
      "జాతి": 972,
      "కూడుకు": 973,
      "రాజు": 974,
      "కోల్": 975,
      "ట్టమొదటి": 976,
      "1947": 977,
      "కాగా": 978,
      "కాశ్": 979,
      "నేపాల": 980,
      "మొట్టమొదటి": 981,
      "మాబాద్": 982,
      "లిచ": 983,
      "తరాలు": 984,
      "నాగర": 985,
      "గువ": 986,
      "గుర్త": 987,
      "వచ్చు": 988,
      "ద్ధం": 989,
      "పాలించ": 990,
      "ఒకే": 991,
      "చేసింది": 992,
      "్‌సై": 993,
      "offi": 994,
      "ఎన్నిక": 995,
      "పెనీ": 996,
      "కేవలం": 997,
      "కారణంగా": 998,
      "తుంది": 999,
      "దాపు": 1000,
      "దాదాపు": 1001,
      "హిందీ": 1002,
      "త్రి": 1003,
      "మతాలు": 1004,
      "స్థానం": 1005,
      "భాషా": 1006,
      "రాజ్యాంగ": 1007,
      "నాలుగు": 1008,
      "వర్గ": 1009,
      "వర్ణ": 1010,
      "దక్షిణాసియా": 1011,
      "వెనుక": 1012,
      "ప్రజల": 1013,
      "హిందూదేశం": 1014,
      "వీటిలో": 1015,
      "శ్రీ": 1016,
      "ష్ణ": 1017,
      "స్కృతిక": 1018,
      "సాంస్కృతిక": 1019,
      "ntry": 1020,
      "ఉంటుంది": 1021,
      "కలిసి": 1022,
      "బడత": 1023,
      "బడిన": 1024,
      "బడింది": 1025,
      "మహా": 1026,
      "ుకుంట": 1027,
      "క్రీడలు": 1028,
      "తరువాతి": 1029,
      "లేదా": 1030,
      "సాధించ": 1031,
      "ఉపఖండ": 1032,
      "క్యాలెండ": 1033,
      "ుకోవడ": 1034,
      "ప్రతిపాదన": 1035,
      "విస్తారు": 1036,
      "ిత్రక": 1037,
      "సినిమాలు": 1038,
      "శాస్త్రీయ": 1039,
      "ountry": 1040,
      "వైవిధ్య": 1041,
      "సమాఖ్య": 1042,
      "కోర్టు": 1043,
      "కోర్టులు": 1044,
      "పేర్లు": 1045,
      "పేర్కొ": 1046,
      "మొదలైన": 1047,
      "పట్టణాలు": 1048,
      "ఏర్పడ్డ": 1049,
      "బహుళ": 1050,
      "సింధు": 1051,
      "Consti": 1052,
      "కంపెనీ": 1053,
      "చారిత్రక": 1054,
      "తమిళం": 1055,
      "నగరాలు": 1056,
      "పతకాలు": 1057,
      "పొందిన": 1058,
      "పద్ధతి": 1059,
      "పండుగలు": 1060,
      "ఒకటిగా": 1061,
      "వెబ్‌సై": 1062,
      "ప్రజాస్వామ్య": 1063,
      "సముద్రం": 1064,
      "నిర్వహణ": 1065,
      "ile": 1066,
      "జన్మ": 1067,
      "ముంబై": 1068,
      "సంప్రదాయాలు": 1069,
      "వ్యాపార": 1070,
      "రైళ్లను": 1071,
      "కార్యక్రమ": 1072,
      "పరిశ్రమలు": 1073,
      "వారసత్వ": 1074,
      "సాంప్రదాయిక": 1075,
      "lists": 1076,
      "సర్వీసులు": 1077,
      "ఆఫ్ఘ": 1078,
      "ISBN": 1079,
      "cial": 1080,
      "ffer": 1081,
      "ఇస్లామాబాద్": 1082,
      "కన్నడ": 1083,
      "చాలా": 1084,
      "జరుపు": 1085,
      "జంబూ": 1086,
      "తెలుగు": 1087,
      "పీఠ": 1088,
      "బంగ్లాదేశ": 1089,
      "ళ్ళ": 1090,
      "శెలవు": 1091,
      "హిమాల": 1092,
      "గాంధీ": 1093,
      "ద్వారా": 1094,
      "త్వాన్ని": 1095,
      "వాణిజ్య": 1096,
      "కాశ్మీ": 1097,
      "నాగరికత": 1098,
      "official": 1099,
      "వెనుకటి": 1100,
      "క్యాలెండర్": 1101,
      "Constitu": 1102,
      "వెబ్‌సైటు": 1103,
      "\"(": 1104,
      "\",": 1105,
      "%,": 1106,
      "16": 1107,
      "1లో": 1108,
      "29": 1109,
      "287": 1110,
      "30": 1111,
      "56": 1112,
      "59": 1113,
      "60": 1114,
      "62": 1115,
      "7లో": 1116,
      "83": 1117,
      "8లో": 1118,
      "As": 1119,
      "CE": 1120,
      "Country": 1121,
      "EF": 1122,
      "ER": 1123,
      "Eth": 1124,
      "Eng": 1125,
      "Fact": 1126,
      "Hi": 1127,
      "Li": 1128,
      "Pr": 1129,
      "SI": 1130,
      "TER": 1131,
      "Uni": 1132,
      "_of": 1133,
      "bo": 1134,
      "br": 1135,
      "bly": 1136,
      "ev": 1137,
      "ex": 1138,
      "ect": 1139,
      "har": 1140,
      "ld": 1141,
      "lo": 1142,
      "lp": 1143,
      "land": 1144,
      "me": 1145,
      "mbly": 1146,
      "ok": 1147,
      "ow": 1148,
      "ror": 1149,
      "tar": 1150,
      "ter": 1151,
      "ted": 1152,
      "wh": 1153,
      "ంక": 1154,
      "అణ": 1155,
      "అవ": 1156,
      "అంత": 1157,
      "అంట": 1158,
      "అన్ని": 1159,
      "అప్ప": 1160,
      "అమె": 1161,
      "అక్షరాస్యత": 1162,
      "ఆసియా": 1163,
      "ఇదే": 1164,
      "ఇండ": 1165,
      "ఇక్క": 1166,
      "ఇటీ": 1167,
      "ఈశ": 1168,
      "ఈస్": 1169,
      "ఎడ": 1170,
      "ఎల": 1171,
      "ఏప్ర": 1172,
      "ఐరో": 1173,
      "ఐక్య": 1174,
      "ఒలం": 1175,
      "కీ": 1176,
      "కలు": 1177,
      "కిక": 1178,
      "కాత": 1179,
      "కను": 1180,
      "కనుక": 1181,
      "కంటే": 1182,
      "కబడ్డ": 1183,
      "ఖో": 1184,
      "ఖని": 1185,
      "గత": 1186,
      "గమ": 1187,
      "గ్ర": 1188,
      "గర్": 1189,
      "గంగ": 1190,
      "గమన": 1191,
      "గ్రా": 1192,
      "గెలు": 1193,
      "చద": 1194,
      "చయ": 1195,
      "చీ": 1196,
      "చూ": 1197,
      "చవి": 1198,
      "చూడ": 1199,
      "చించిన": 1200,
      "చుకోవడ": 1201,
      "జల": 1202,
      "జో": 1203,
      "జ్": 1204,
      "జిక": 1205,
      "జ్యం": 1206,
      "జమ్మ": 1207,
      "టక": 1208,
      "ట్ర": 1209,
      "టలు": 1210,
      "టన్": 1211,
      "టంలో": 1212,
      "ట్‌": 1213,
      "టాన్": 1214,
      "టోర": 1215,
      "డైన": 1216,
      "ఢా": 1217,
      "ణులు": 1218,
      "తర్": 1219,
      "తను": 1220,
      "తంగా": 1221,
      "తత్వ": 1222,
      "తక్కువ": 1223,
      "థాలు": 1224,
      "థ్యం": 1225,
      "దర్": 1226,
      "దగా": 1227,
      "దరా": 1228,
      "దండ": 1229,
      "దులు": 1230,
      "ధీన": 1231,
      "నం": 1232,
      "నూ": 1233,
      "నిక": 1234,
      "పలు": 1235,
      "పిక": 1236,
      "పవి": 1237,
      "ప్ల": 1238,
      "పల్ల": 1239,
      "పడు": 1240,
      "పర్వ": 1241,
      "పతా": 1242,
      "పక్క": 1243,
      "పడిన": 1244,
      "ఫల": 1245,
      "బు": 1246,
      "బౌ": 1247,
      "బంగ": 1248,
      "భవ": 1249,
      "భాతో": 1250,
      "భక్తి": 1251,
      "మ్": 1252,
      "మించ": 1253,
      "మిత": 1254,
      "మరో": 1255,
      "యాత్ర": 1256,
      "యమించ": 1257,
      "రకాలు": 1258,
      "రికా": 1259,
      "రచయ": 1260,
      "లౌ": 1261,
      "లకొ": 1262,
      "లమె": 1263,
      "లస్య": 1264,
      "ళా": 1265,
      "ళి": 1266,
      "విం": 1267,
      "వంత": 1268,
      "వరు": 1269,
      "వైన": 1270,
      "వార్": 1271,
      "వత్ర": 1272,
      "వనాలు": 1273,
      "వాయు": 1274,
      "శక": 1275,
      "శి": 1276,
      "శీ": 1277,
      "శై": 1278,
      "శో": 1279,
      "శకు": 1280,
      "షం": 1281,
      "షయాలు": 1282,
      "సన": 1283,
      "సీ": 1284,
      "సె": 1285,
      "సాల": 1286,
      "సిక్": 1287,
      "హో": 1288,
      "హ్ర": 1289,
      "ామ": 1290,
      "ాన్ని": 1291,
      "ాడే": 1292,
      "ిమాన": 1293,
      "ీం": 1294,
      "ీక్ష": 1295,
      "ీషు": 1296,
      "ుత్": 1297,
      "ుపూర్వ": 1298,
      "ూనది": 1299,
      "ోత్": 1300,
      "ౌర": 1301,
      "్మా": 1302,
      "‌సభ": 1303,
      "‌కాత": 1304,
      "ారి": 1305,
      "లుగా": 1306,
      "లోమీ": 1307,
      "స్వీ": 1308,
      "స్కరణ": 1309,
      "స్లిం": 1310,
      "దిన": 1311,
      "దేమాత": 1312,
      "ప్రదేశ": 1313,
      "ప్రాయ": 1314,
      "ప్రసి": 1315,
      "ప్రత్య": 1316,
      "ప్రయో": 1317,
      "ప్రీం": 1318,
      "దేశీ": 1319,
      "దేశాలు": 1320,
      "ాలే": 1321,
      "ర్తి": 1322,
      "ర్పు": 1323,
      "ర్జాతీయ": 1324,
      "ర్చు": 1325,
      "ర్థ్యం": 1326,
      "భారతం": 1327,
      "భారత్‌": 1328,
      "న్నీ": 1329,
      "న్నై": 1330,
      "గాన్ని": 1331,
      "నిపు": 1332,
      "నిడి": 1333,
      "నియమించ": 1334,
      "విలు": 1335,
      "విమాన": 1336,
      "విశ్": 1337,
      "విషయాలు": 1338,
      "విదేశీ": 1339,
      "ాతం": 1340,
      "ాతి": 1341,
      "ాత్మా": 1342,
      "క్టోర": 1343,
      "ానీ": 1344,
      "ాను": 1345,
      "ాన్య": 1346,
      "ములు": 1347,
      "ముడి": 1348,
      "ముస్లిం": 1349,
      "ండ్": 1350,
      "ినీ": 1351,
      "తిరు": 1352,
      "స్తులు": 1353,
      "స్తారు": 1354,
      "ందింది": 1355,
      "సంస్కరణ": 1356,
      "పుకో": 1357,
      "పుతూ": 1358,
      "స్థాయి": 1359,
      "స్థావర": 1360,
      "ంటి": 1361,
      "భావిస్తారు": 1362,
      "భాగాన్ని": 1363,
      "పావ": 1364,
      "పాంత": 1365,
      "పాడు": 1366,
      "వాదం": 1367,
      "సాహ": 1368,
      "సామా": 1369,
      "జాతులు": 1370,
      "కూడి": 1371,
      "కూడుకొ": 1372,
      "కోట్ల": 1373,
      "క్రి": 1374,
      "కాహార": 1375,
      "కాపాడు": 1376,
      "చ్చే": 1377,
      "నేరే": 1378,
      "మొగలు": 1379,
      "ంచిన": 1380,
      "దుగా": 1381,
      "మాట్ల": 1382,
      "యాళం": 1383,
      "నాథ": 1384,
      "గుబా": 1385,
      "వచ్చని": 1386,
      "differ": 1387,
      "వేద": 1388,
      "వేల": 1389,
      "help": 1390,
      "కాలే": 1391,
      "డిస్": 1392,
      "ద్రా": 1393,
      "ary": 1394,
      "శాసన": 1395,
      "దేశాలను": 1396,
      "ofile": 1397,
      "ఎన్నుకో": 1398,
      "ఎన్నుకుంట": 1399,
      "కిలోమీ": 1400,
      "చెప్": 1401,
      "చెంద": 1402,
      "చెందు": 1403,
      "చెన్నై": 1404,
      "వ్యవస్థకు": 1405,
      "కేతిక": 1406,
      "తులతో": 1407,
      "అధికారం": 1408,
      "త్యం": 1409,
      "పర్యాయ": 1410,
      "పరీక్ష": 1411,
      "పరిపాలన": 1412,
      "మీదగా": 1413,
      "వరీ": 1414,
      "సుప్రీం": 1415,
      "ప్రపంచములో": 1416,
      "స్థానాలను": 1417,
      "భాషలను": 1418,
      "ప్రాంతీయ": 1419,
      "ప్రాంతాల్లో": 1420,
      "రాజ్యంగా": 1421,
      "దాయంలో": 1422,
      "వారి": 1423,
      "వర్తి": 1424,
      "సభను": 1425,
      "orld": 1426,
      "జనాభాతో": 1427,
      "పూర్తి": 1428,
      "పోరా": 1429,
      "పోయింది": 1430,
      "మనదేశం": 1431,
      "మిస్తు": 1432,
      "రెండవ": 1433,
      "రెండో": 1434,
      "లంక": 1435,
      "లాహో": 1436,
      "వుతుంది": 1437,
      "వెల్ల": 1438,
      "ప్రజలు": 1439,
      "ప్రభుత్వాన్ని": 1440,
      "ముఖ్యంగా": 1441,
      "ern": 1442,
      "error": 1443,
      "గీతం": 1444,
      "స్త్రీలు": 1445,
      "సాంకేతిక": 1446,
      "gue": 1447,
      "అతిపెద్ద": 1448,
      "జనతా": 1449,
      "జనవరి": 1450,
      "జరిగే": 1451,
      "మహి": 1452,
      "మహాత్మా": 1453,
      "క్రీడా": 1454,
      "క్రీడలలో": 1455,
      "అయినా": 1456,
      "263": 1457,
      "269": 1458,
      "26న": 1459,
      "ess": 1460,
      "గోదా": 1461,
      "గోళిక": 1462,
      "గినది": 1463,
      "మానం": 1464,
      "లేదు": 1465,
      "ప్రస్తుతము": 1466,
      "క్కను": 1467,
      "సాధించిన": 1468,
      "కాంగ్రెస్": 1469,
      "ాబ్ది": 1470,
      "2003": 1471,
      "get": 1472,
      "ఉపయో": 1473,
      "గణతంత్ర": 1474,
      "భూభాగం": 1475,
      "భూటాన్": 1476,
      "యుగ": 1477,
      "రంగంలో": 1478,
      "వలన": 1479,
      "వలస": 1480,
      "ప్రతిపక్ష": 1481,
      "విస్తీర్": 1482,
      "ing": 1483,
      "lish": 1484,
      "నెలకొ": 1485,
      "మాత్రమే": 1486,
      "సమాజ": 1487,
      "స్వతం": 1488,
      "సామర్థ్యం": 1489,
      "ఉత్తరాన": 1490,
      "బ్రిటీ": 1491,
      "ప్పటికినీ": 1492,
      "సింధూనది": 1493,
      "సరిహద్దుగా": 1494,
      "సౌకర్యాలు": 1495,
      "సౌకర్యాలలో": 1496,
      "స్వాతంత్ర్యం": 1497,
      "Congr": 1498,
      "nolo": 1499,
      "కళలు": 1500,
      "చైనా": 1501,
      "చైనాను": 1502,
      "తూర్పు": 1503,
      "తమిళ": 1504,
      "రూపాంత": 1505,
      "సమరం": 1506,
      "సారస్వతం": 1507,
      "సంఖ్యా": 1508,
      "పుట్టుపూర్వ": 1509,
      "రైల్వేశాఖ": 1510,
      "పాలనలో": 1511,
      "ప్రపంచంలోని": 1512,
      "వెబ్": 1513,
      "ప్రజాదర": 1514,
      "సముద్రతీ": 1515,
      "నిర్వహించింది": 1516,
      "185": 1517,
      "CIA": 1518,
      "CITER": 1519,
      "ate": 1520,
      "చిరు": 1521,
      "నాయకత్వ": 1522,
      "పదవి": 1523,
      "మలయాళం": 1524,
      "సూచించిన": 1525,
      "హాకీ": 1526,
      "ిస్తారు": 1527,
      "లోక్‌సభ": 1528,
      "కులాలు": 1529,
      "కుంటూ": 1530,
      "కుంటారు": 1531,
      "నిర్మ": 1532,
      "ాయుత": 1533,
      "ద్వీప": 1534,
      "సంవత్సర": 1535,
      "మేనని": 1536,
      "రాజ్యాలుగా": 1537,
      "సభ్యు": 1538,
      "సభ్యులు": 1539,
      "జనగణన": 1540,
      "జనగణమన": 1541,
      "ఆధారపడిన": 1542,
      "సామ్రాజ్య": 1543,
      "సామ్రాజ్యం": 1544,
      "బ్రిటిష్": 1545,
      "బ్రిటిషు": 1546,
      "పశ్చిమ": 1547,
      "పశ్చిమాన": 1548,
      "461": 1549,
      "sembly": 1550,
      "wide": 1551,
      "ఆహారం": 1552,
      "ఇంగ్లీషు": 1553,
      "ఉండటం": 1554,
      "కిందకు": 1555,
      "టైటి": 1556,
      "టర్లకు": 1557,
      "పార్లమె": 1558,
      "భరత": 1559,
      "భౌగోళిక": 1560,
      "మూల": 1561,
      "మౌర్య": 1562,
      "వందేమాత": 1563,
      "సహస్ర": 1564,
      "సైనిక": 1565,
      "సార్వత్ర": 1566,
      "హైదరా": 1567,
      "ప్రారంభించ": 1568,
      "ర్షణ": 1569,
      "ర్‌ల": 1570,
      "విద్యుత్": 1571,
      "సంకీర్ణ": 1572,
      "పురుషు": 1573,
      "స్థితి": 1574,
      "కూడుకుని": 1575,
      "కోల్‌కాత": 1576,
      "నేపాల్": 1577,
      "పాలించారు": 1578,
      "ఎన్నికల్లో": 1579,
      "రాజ్యాంగం": 1580,
      "బడతారు": 1581,
      "మహాసముద్రం": 1582,
      "ప్రతిపాదనకు": 1583,
      "మొదలైనవి": 1584,
      "ఏర్పడ్డాయి": 1585,
      "కార్యక్రమాలు": 1586,
      "ఆఫ్ఘనిస్తాన్": 1587,
      "జరుపుకుంటారు": 1588,
      "పీఠభూ": 1589,
      "బంగ్లాదేశ్‌": 1590,
      "శెలవుదినాలు": 1591,
      "హిమాలయ": 1592,
      "Constituent": 1593,
      "Assembly": 1594,
      "CEE": 1595,
      "Ethnolo": 1596,
      "English": 1597,
      "Factbo": 1598,
      "Hindi": 1599,
      "Libr": 1600,
      "Profile": 1601,
      "_of_": 1602,
      "evan": 1603,
      "harv": 1604,
      "target": 1605,
      "అంతర్జాతీయ": 1606,
      "అమెరికా": 1607,
      "ఇండో": 1608,
      "ఈశాన్య": 1609,
      "ఈస్ట్": 1610,
      "ఎలక్టోర": 1611,
      "ఏప్రిల్": 1612,
      "ఐరోపా": 1613,
      "కనుమలు": 1614,
      "కబడ్డీ": 1615,
      "ఖనిజాలు": 1616,
      "గెలుచుకోవడ": 1617,
      "చూడండి": 1618,
      "జమ్మూ": 1619,
      "ట్రో": 1620,
      "ఢాకా": 1621,
      "తర్వాత": 1622,
      "పిక్‌": 1623,
      "పవిత్ర": 1624,
      "పక్కన": 1625,
      "బౌద్ధ": 1626,
      "బంగారు": 1627,
      "రచయిత": 1628,
      "లౌకిక": 1629,
      "ోత్తరాలు": 1630,
      "ప్రసిద్ధి": 1631,
      "భారత్‌లో": 1632,
      "నిపుణులు": 1633,
      "నిడివి": 1634,
      "తిరుగుబా": 1635,
      "స్థావరాలు": 1636,
      "సామాజిక": 1637,
      "కూడుకొని": 1638,
      "కాపాడుకుంటూ": 1639,
      "నేరేడు": 1640,
      "మాట్లాడే": 1641,
      "ఎన్నుకోబడతారు": 1642,
      "కిలోమీటర్లకు": 1643,
      "చెప్పుకో": 1644,
      "చెందాయి": 1645,
      "చెందుతున్న": 1646,
      "పర్యాయాలు": 1647,
      "పూర్తిగా": 1648,
      "ఉపయోగి": 1649,
      "Congress": 1650,
      "పుట్టుపూర్వోత్తరాలు": 1651,
      "ప్రజాదరణ": 1652,
      "CITEREF": 1653,
      "సూచించినట్లు": 1654,
      "వందేమాతరం": 1655,
      "సహస్రాబ్ది": 1656,
      "సార్వత్రిక": 1657,
      "కోల్‌కాతా": 1658,
      "Ethnologue": 1659,
      "Factbook": 1660,
      "Library": 1661,
      "ఎలక్టోరల్": 1662,
      "గెలుచుకోవడం": 1663,
      "తిరుగుబాటు": 1664,
      "\".": 1665,
      "%)": 1666,
      "%.": 1667,
      "%).": 1668,
      "):": 1669,
      ");": 1670,
      ".).": 1671,
      "01": 1672,
      "04": 1673,
      "05": 1674,
      "07": 1675,
      "060": 1676,
      "11": 1677,
      "15": 1678,
      "100": 1679,
      "1000": 1680,
      "21": 1681,
      "25": 1682,
      "219": 1683,
      "220": 1684,
      "32": 1685,
      "36": 1686,
      "4లో": 1687,
      "447": 1688,
      "422": 1689,
      "48లో": 1690,
      "421": 1691,
      "52": 1692,
      "500": 1693,
      "517": 1694,
      "546": 1695,
      "65": 1696,
      "70": 1697,
      "72": 1698,
      "73": 1699,
      "75": 1700,
      "700": 1701,
      "7000": 1702,
      "740": 1703,
      "80": 1704,
      "81": 1705,
      "82": 1706,
      "93": 1707,
      "900": 1708,
      "912": 1709,
      "960": 1710,
      "973": 1711,
      "AL": 1712,
      "Ac": 1713,
      "Ar": 1714,
      "BB": 1715,
      "BS": 1716,
      "Ch": 1717,
      "Di": 1718,
      "Date": 1719,
      "Devan": 1720,
      "HZ": 1721,
      "II": 1722,
      "IN": 1723,
      "Int": 1724,
      "Langua": 1725,
      "Ma": 1726,
      "Nation": 1727,
      "Par": 1728,
      "PAL": 1729,
      "PIN": 1730,
      "Se": 1731,
      "St": 1732,
      "Ty": 1733,
      "VII": 1734,
      "Wa": 1735,
      "World": 1736,
      "XVII": 1737,
      "_Assembly": 1738,
      "ac": 1739,
      "ad": 1740,
      "ag": 1741,
      "au": 1742,
      "av": 1743,
      "be": 1744,
      "bj": 1745,
      "by": 1746,
      "bor": 1747,
      "bas": 1748,
      "bate": 1749,
      "bac": 1750,
      "can": 1751,
      "cor": 1752,
      "ces": 1753,
      "ced": 1754,
      "cri": 1755,
      "country": 1756,
      "cau": 1757,
      "du": 1758,
      "der": 1759,
      "ep": 1760,
      "for": 1761,
      "fin": 1762,
      "go": 1763,
      "gan": 1764,
      "ges": 1765,
      "giv": 1766,
      "how": 1767,
      "hav": 1768,
      "ir": 1769,
      "iz": 1770,
      "ies": 1771,
      "ich": 1772,
      "liv": 1773,
      "ms": 1774,
      "mar": 1775,
      "ment": 1776,
      "nct": 1777,
      "othe": 1778,
      "ome": 1779,
      "odu": 1780,
      "pe": 1781,
      "pr": 1782,
      "pt": 1783,
      "pu": 1784,
      "ped": 1785,
      "pri": 1786,
      "ris": 1787,
      "res": 1788,
      "rces": 1789,
      "rep": 1790,
      "su": 1791,
      "sou": 1792,
      "scri": 1793,
      "siz": 1794,
      "some": 1795,
      "spu": 1796,
      "ton": 1797,
      "tor": 1798,
      "tation": 1799,
      "uni": 1800,
      "vern": 1801,
      "world": 1802,
      "ybac": 1803,
      "ంజ": 1804,
      "ంతి": 1805,
      "ంకా": 1806,
      "ంకాగా": 1807,
      "ంథాలు": 1808,
      "అర": 1809,
      "అల": 1810,
      "అస్": 1811,
      "అది": 1812,
      "అన్న": 1813,
      "అల్": 1814,
      "అంది": 1815,
      "అరు": 1816,
      "అక్ష": 1817,
      "అవర": 1818,
      "అద్ద": 1819,
      "అలం": 1820,
      "అధి": 1821,
      "అంద": 1822,
      "అఖండ": 1823,
      "అమల": 1824,
      "అరే": 1825,
      "అంటే": 1826,
      "అంక": 1827,
      "అధీన": 1828,
      "అశో": 1829,
      "ఆగ": 1830,
      "ఆలో": 1831,
      "ఆవి": 1832,
      "ఆతి": 1833,
      "ఆక్ర": 1834,
      "ఆయా": 1835,
      "ఆనా": 1836,
      "ఆడు": 1837,
      "ఆధ్య": 1838,
      "ఆదాయ": 1839,
      "ఆగ్": 1840,
      "ఆవల": 1841,
      "ఆంగ్ల": 1842,
      "ఆణి": 1843,
      "ఆచార": 1844,
      "ఆర్య": 1845,
      "ఆక్షరాస్యత": 1846,
      "ఆటలు": 1847,
      "ఆనం": 1848,
      "ఆలస్య": 1849,
      "ఆదేశాలు": 1850,
      "ఇయ": 1851,
      "ఇన్": 1852,
      "ఇను": 1853,
      "ఇము": 1854,
      "ఇతి": 1855,
      "ఇస్త": 1856,
      "ఇంది": 1857,
      "ఇతరు": 1858,
      "ఇందు": 1859,
      "ఇప్పటికీ": 1860,
      "ఇతను": 1861,
      "ఇంటి": 1862,
      "ఇచ్చే": 1863,
      "ఇంకా": 1864,
      "ఉర్": 1865,
      "ఉద్": 1866,
      "ఉపా": 1867,
      "ఉండి": 1868,
      "ఉదా": 1869,
      "ఉండు": 1870,
      "ఉష్ణ": 1871,
      "ఉనిక": 1872,
      "ఋతు": 1873,
      "ఎమ": 1874,
      "ఎదు": 1875,
      "ఎగు": 1876,
      "ఎల్ల": 1877,
      "ఎంతో": 1878,
      "ఎగువ": 1879,
      "ఏక": 1880,
      "ఏడ": 1881,
      "ఏడు": 1882,
      "ఏటా": 1883,
      "ఏకత్వ": 1884,
      "ఏళ్ళ": 1885,
      "ఐదు": 1886,
      "ఒక్": 1887,
      "ఒరి": 1888,
      "ఒలిం": 1889,
      "ఒడిస్": 1890,
      "ఓడ": 1891,
      "ఓటర్": 1892,
      "ఔట్‌": 1893,
      "కిం": 1894,
      "కర్": 1895,
      "కని": 1896,
      "కాయ": 1897,
      "కరా": 1898,
      "కము": 1899,
      "కంట": 1900,
      "కార్": 1901,
      "కిత": 1902,
      "కష్ట": 1903,
      "కట్ట": 1904,
      "కమైన": 1905,
      "కమీ": 1906,
      "క్యం": 1907,
      "కమల": 1908,
      "కమేన": 1909,
      "కెట్": 1910,
      "కర్‌": 1911,
      "కత్తా": 1912,
      "కానీ": 1913,
      "కవరీ": 1914,
      "ఖిక": 1915,
      "ఖగో": 1916,
      "ఖర్చు": 1917,
      "ఖాతం": 1918,
      "గృ": 1919,
      "గె": 1920,
      "గించ": 1921,
      "గతి": 1922,
      "గల్": 1923,
      "గులు": 1924,
      "గింది": 1925,
      "గలి": 1926,
      "గిన్న": 1927,
      "గనులు": 1928,
      "గౌర": 1929,
      "ఘన": 1930,
      "ఘు": 1931,
      "ఘిక": 1932,
      "ఘట్ట": 1933,
      "ఘోర": 1934,
      "ఘర్షణ": 1935,
      "చా": 1936,
      "చో": 1937,
      "చ్": 1938,
      "చర్": 1939,
      "చము": 1940,
      "చిన": 1941,
      "చులు": 1942,
      "చింది": 1943,
      "చిత": 1944,
      "చక్ర": 1945,
      "చట్ట": 1946,
      "ఛాయుత": 1947,
      "జా": 1948,
      "జె": 1949,
      "జై": 1950,
      "జౌ": 1951,
      "జ్ర": 1952,
      "జాన": 1953,
      "జిన": 1954,
      "జంత": 1955,
      "జైన": 1956,
      "జపా": 1957,
      "జిత": 1958,
      "జ్‌": 1959,
      "జెండ": 1960,
      "జనాలు": 1961,
      "జిల్ల": 1962,
      "జవహ": 1963,
      "జెట్": 1964,
      "ఞాన": 1965,
      "టన": 1966,
      "టో": 1967,
      "టస్": 1968,
      "టండ": 1969,
      "టిన": 1970,
      "టాయి": 1971,
      "టచే": 1972,
      "ట్యం": 1973,
      "ట్రా": 1974,
      "టంతో": 1975,
      "టమూ": 1976,
      "ఠీ": 1977,
      "డ్ర": 1978,
      "డ్య": 1979,
      "డాల": 1980,
      "డాలు": 1981,
      "డింది": 1982,
      "డ్చ": 1983,
      "డ్ల": 1984,
      "డ్‌": 1985,
      "డానికి": 1986,
      "డించింది": 1987,
      "డబు": 1988,
      "డమ్": 1989,
      "ఢవి": 1990,
      "ణే": 1991,
      "ణిక": 1992,
      "ణాలు": 1993,
      "ణించ": 1994,
      "ణంతో": 1995,
      "ణదారులు": 1996,
      "ణుల": 1997,
      "తార": 1998,
      "తాయ": 1999,
      "తాన": 2000,
      "తరా": 2001,
      "తాయి": 2002,
      "తదు": 2003,
      "తక్కు": 2004,
      "తలం": 2005,
      "తగ్": 2006,
      "తమై": 2007,
      "తమ్య": 2008,
      "తాలతో": 2009,
      "తదేశపు": 2010,
      "థన": 2011,
      "థమ": 2012,
      "థి": 2013,
      "థాత": 2014,
      "థాన": 2015,
      "థార్": 2016,
      "దశ": 2017,
      "దస": 2018,
      "దూ": 2019,
      "దృ": 2020,
      "దాన": 2021,
      "దీయ": 2022,
      "దైన": 2023,
      "దారు": 2024,
      "దాబ": 2025,
      "దీన": 2026,
      "దగ్": 2027,
      "దీర్": 2028,
      "దగినది": 2029,
      "దక్కను": 2030,
      "ధం": 2031,
      "ధర": 2032,
      "ధు": 2033,
      "ధాల": 2034,
      "ధిన": 2035,
      "ధరి": 2036,
      "ధనా": 2037,
      "ధిల్ల": 2038,
      "నృ": 2039,
      "నై": 2040,
      "నో": 2041,
      "నలు": 2042,
      "న్య": 2043,
      "నాల": 2044,
      "నర్": 2045,
      "నవి": 2046,
      "నంలో": 2047,
      "నసా": 2048,
      "నికి": 2049,
      "నడు": 2050,
      "ననీ": 2051,
      "నాలతో": 2052,
      "నవచ్చు": 2053,
      "నబడిన": 2054,
      "నదులు": 2055,
      "నప్పటికినీ": 2056,
      "పక": 2057,
      "పబ": 2058,
      "పి": 2059,
      "పస్": 2060,
      "పది": 2061,
      "పిన": 2062,
      "పింది": 2063,
      "పంలో": 2064,
      "పూడ": 2065,
      "పిత": 2066,
      "పరాజ": 2067,
      "పచ్చ": 2068,
      "పలి": 2069,
      "పట్": 2070,
      "పించింది": 2071,
      "పకళ": 2072,
      "పటం": 2073,
      "పించే": 2074,
      "పిక్": 2075,
      "పస్ర": 2076,
      "పర్ష": 2077,
      "పబడింది": 2078,
      "పటంలో": 2079,
      "పవనాలు": 2080,
      "పౌర": 2081,
      "పండ్": 2082,
      "పత్యం": 2083,
      "ఫు": 2084,
      "ఫ్ర": 2085,
      "ఫర్": 2086,
      "ఫరా": 2087,
      "ఫ్ట": 2088,
      "ఫలం": 2089,
      "ఫిక్": 2090,
      "బల": 2091,
      "బై": 2092,
      "బొ": 2093,
      "బాల": 2094,
      "బండ": 2095,
      "బంగా": 2096,
      "బడ్": 2097,
      "బిన్న": 2098,
      "బాబ్": 2099,
      "బ్యా": 2100,
      "బద్ధం": 2101,
      "భ్య": 2102,
      "భిం": 2103,
      "భంగ": 2104,
      "భదాయ": 2105,
      "భజిత": 2106,
      "మయ": 2107,
      "మో": 2108,
      "మార": 2109,
      "మస్": 2110,
      "మిం": 2111,
      "మాల": 2112,
      "మాయ": 2113,
      "మరా": 2114,
      "మిన": 2115,
      "మంత": 2116,
      "మంలో": 2117,
      "మలి": 2118,
      "మతం": 2119,
      "మికి": 2120,
      "మ్‌": 2121,
      "మాల్": 2122,
      "మిత్ర": 2123,
      "మణి": 2124,
      "మంచి": 2125,
      "మసాల": 2126,
      "మద్రా": 2127,
      "మంజ": 2128,
      "యి": 2129,
      "యూ": 2130,
      "యస్": 2131,
      "యము": 2132,
      "యిన": 2133,
      "యులు": 2134,
      "యంలో": 2135,
      "యంతో": 2136,
      "యనులు": 2137,
      "యథాత": 2138,
      "రొ": 2139,
      "ర‌": 2140,
      "రలో": 2141,
      "రాలు": 2142,
      "రకు": 2143,
      "రాయ": 2144,
      "రము": 2145,
      "రద్": 2146,
      "రత్": 2147,
      "రంగా": 2148,
      "రక్ష": 2149,
      "రమైన": 2150,
      "రవే": 2151,
      "రమే": 2152,
      "రించిన": 2153,
      "రవీ": 2154,
      "రక్షరాస్యత": 2155,
      "రారి": 2156,
      "రాతి": 2157,
      "రతాయ": 2158,
      "రబద్ధం": 2159,
      "లిక": 2160,
      "లిన": 2161,
      "లైన": 2162,
      "లకాల": 2163,
      "లబె": 2164,
      "లపై": 2165,
      "లహా": 2166,
      "లమానం": 2167,
      "లఘు": 2168,
      "లబై": 2169,
      "లభ్య": 2170,
      "ళల": 2171,
      "ళు": 2172,
      "ళులు": 2173,
      "ళూరు": 2174,
      "ళవిం": 2175,
      "వత": 2176,
      "వూ": 2177,
      "వ‌": 2178,
      "వలి": 2179,
      "వస్తు": 2180,
      "వద్ద": 2181,
      "వమి": 2182,
      "వలను": 2183,
      "వస్థానంలో": 2184,
      "వనాథ": 2185,
      "వజ్ర": 2186,
      "వన్య": 2187,
      "శే": 2188,
      "శాల": 2189,
      "శక్": 2190,
      "శంలో": 2191,
      "శించే": 2192,
      "శిల్": 2193,
      "శక్తి": 2194,
      "శాతం": 2195,
      "శరద్": 2196,
      "షే": 2197,
      "షన్": 2198,
      "షాలు": 2199,
      "షులు": 2200,
      "షకాహార": 2201,
      "సొ": 2202,
      "సాలు": 2203,
      "సగా": 2204,
      "సాయ": 2205,
      "సిన": 2206,
      "సల్": 2207,
      "సభా": 2208,
      "సవా": 2209,
      "సత్య": 2210,
      "సమి": 2211,
      "సమాన": 2212,
      "సరం": 2213,
      "సీలు": 2214,
      "సత్తా": 2215,
      "సాయుత": 2216,
      "సలహా": 2217,
      "హె": 2218,
      "హొ": 2219,
      "హ్": 2220,
      "హిం": 2221,
      "హర్": 2222,
      "హాలు": 2223,
      "హాయ": 2224,
      "హస్త": 2225,
      "హపు": 2226,
      "హక్కు": 2227,
      "హ్మ": 2228,
      "హ్వ": 2229,
      "ాలో": 2230,
      "ాము": 2231,
      "ాదు": 2232,
      "ాంబ": 2233,
      "ాశ్ర": 2234,
      "ాలోయ": 2235,
      "ానిస్తాన్": 2236,
      "ాదాయంలో": 2237,
      "ాంతి": 2238,
      "ాడ్‌": 2239,
      "ాధిన": 2240,
      "ాపక": 2241,
      "ిని": 2242,
      "ిచె": 2243,
      "ిశ్ర": 2244,
      "ిలే": 2245,
      "ిరంగ": 2246,
      "ిద్ధి": 2247,
      "ిళ్ళ": 2248,
      "ిటన్": 2249,
      "ియనులు": 2250,
      "ీకృ": 2251,
      "ీకరణ": 2252,
      "ీకులు": 2253,
      "ుని": 2254,
      "ును": 2255,
      "ుల్": 2256,
      "ువు": 2257,
      "ుర్య": 2258,
      "ుడైన": 2259,
      "ునిక": 2260,
      "ుళూరు": 2261,
      "ూలా": 2262,
      "ూపం": 2263,
      "ృతంగా": 2264,
      "ెస్": 2265,
      "ెర్": 2266,
      "ెన్న": 2267,
      "ెనే": 2268,
      "ెడ్": 2269,
      "ెల్లో": 2270,
      "ెక్కను": 2271,
      "ేత": 2272,
      "ేష్": 2273,
      "ేకమైన": 2274,
      "ేననీ": 2275,
      "ేయులు": 2276,
      "ైక": 2277,
      "ైస్త": 2278,
      "ైపో": 2279,
      "ైవరు": 2280,
      "ోంది": 2281,
      "ోక్ష": 2282,
      "ోద్య": 2283,
      "ోత్రి": 2284,
      "ోధాల": 2285,
      "్లో": 2286,
      "్తదేశపు": 2287,
      "‌కు": 2288,
      "‌టిక": 2289,
      "‌తంలో": 2290,
      "‌ఫర్": 2291,
      "‌వ‌": 2292,
      "్రిచె": 2293,
      "ారణంగా": 2294,
      "ారమ్‌": 2295,
      "లుపలి": 2296,
      "లోన్": 2297,
      "లోని": 2298,
      "లోను": 2299,
      "లోకాల": 2300,
      "లోపం": 2301,
      "స్లో": 2302,
      "స్వే": 2303,
      "స్వర": 2304,
      "స్లే": 2305,
      "స్టా": 2306,
      "స్టే": 2307,
      "స్వర్ణ": 2308,
      "స్టలు": 2309,
      "్యులు": 2310,
      "్యంలో": 2311,
      "న్మార్": 2312,
      "న్సీ": 2313,
      "న్లుగా": 2314,
      "దిర్": 2315,
      "దిరి": 2316,
      "దికి": 2317,
      "దిగ్": 2318,
      "దిభాగం": 2319,
      "దిగువ": 2320,
      "ప్రార్": 2321,
      "ప్రమా": 2322,
      "ప్రయా": 2323,
      "ప్రఖ్య": 2324,
      "ప్రణా": 2325,
      "ప్రదేశాల": 2326,
      "ప్రగతి": 2327,
      "ప్రథమ": 2328,
      "ింపు": 2329,
      "ింసాయుత": 2330,
      "దేశిక": 2331,
      "దేశము": 2332,
      "దేశరాజకీయ": 2333,
      "దేశాన్ని": 2334,
      "దేశమంత": 2335,
      "దేశాధిన": 2336,
      "ాలని": 2337,
      "ాలన్నీ": 2338,
      "ాలెక్కను": 2339,
      "ికం": 2340,
      "ికలు": 2341,
      "ికులు": 2342,
      "ికూడ": 2343,
      "ర్లు": 2344,
      "ర్టి": 2345,
      "ర్కొ": 2346,
      "ర్తా": 2347,
      "ర్సిం": 2348,
      "ర్జాలు": 2349,
      "ర్భవ": 2350,
      "ర్జె": 2351,
      "భార్తదేశపు": 2352,
      "భార‌తంలో": 2353,
      "భారతంలో": 2354,
      "ాలున్నాయి": 2355,
      "న్నత": 2356,
      "న్నా": 2357,
      "గాంచిన": 2358,
      "గాయి": 2359,
      "కుండ": 2360,
      "కునే": 2361,
      "కుడు": 2362,
      "కుడి": 2363,
      "కుమార్": 2364,
      "కులం": 2365,
      "కులను": 2366,
      "కుమారు": 2367,
      "కుడ్య": 2368,
      "కుదిర్": 2369,
      "కుర్తా": 2370,
      "నివి": 2371,
      "నివా": 2372,
      "నిచ్చ": 2373,
      "నియా": 2374,
      "నివార": 2375,
      "నియో": 2376,
      "నిధి": 2377,
      "నివల్ల": 2378,
      "నిలిచ": 2379,
      "నిరక్షరాస్యత": 2380,
      "నిలబె": 2381,
      "నిషే": 2382,
      "విడ": 2383,
      "విడి": 2384,
      "విధాన": 2385,
      "విస్తు": 2386,
      "వివర": 2387,
      "విశాఖ": 2388,
      "విజన్": 2389,
      "వినాయ": 2390,
      "వితంలో": 2391,
      "విజ్": 2392,
      "విఫల": 2393,
      "విశి": 2394,
      "వివాదం": 2395,
      "విభజిత": 2396,
      "విశే": 2397,
      "విసభా": 2398,
      "ాత్మ": 2399,
      "ాయతి": 2400,
      "ాయకార": 2401,
      "ాయీలు": 2402,
      "క్త": 2403,
      "క్నాల": 2404,
      "క్‌టిక": 2405,
      "ానెట్": 2406,
      "రామన": 2407,
      "రాణించ": 2408,
      "రామాయ": 2409,
      "రాసిన": 2410,
      "నున్న": 2411,
      "ముద్ర": 2412,
      "ములకు": 2413,
      "ముందు": 2414,
      "ముత్యం": 2415,
      "ండర్": 2416,
      "ండమస్": 2417,
      "ండ్యులు": 2418,
      "ద్వై": 2419,
      "ద్దిభాగం": 2420,
      "ద్విసభా": 2421,
      "త్త": 2422,
      "త్తల": 2423,
      "ించుకు": 2424,
      "ించవచ్చు": 2425,
      "ించబడింది": 2426,
      "ించుకోవడ": 2427,
      "తిరి": 2428,
      "ల్స్": 2429,
      "ల్తాన": 2430,
      "స్తూ": 2431,
      "స్తాయి": 2432,
      "స్తానీ": 2433,
      "ంతల": 2434,
      "ంతై": 2435,
      "రిట్ల": 2436,
      "రిట్లు": 2437,
      "సంస్థ": 2438,
      "సంక్ర": 2439,
      "సంధి": 2440,
      "సంగమ": 2441,
      "సందర్": 2442,
      "రుగా": 2443,
      "రుష్": 2444,
      "రుచులు": 2445,
      "పురి": 2446,
      "పులి": 2447,
      "పుతో": 2448,
      "పుత్ర": 2449,
      "పులా": 2450,
      "పుష్": 2451,
      "పునర్": 2452,
      "స్థ‌": 2453,
      "స్థాపక": 2454,
      "స్థూలా": 2455,
      "ంటో": 2456,
      "ంటుంది": 2457,
      "ంటరీ": 2458,
      "భాజపా": 2459,
      "భావిస్తు": 2460,
      "ైనెర్": 2461,
      "ంగల": 2462,
      "పాద": 2463,
      "పాక్ష": 2464,
      "పాండి": 2465,
      "పాండ్యులు": 2466,
      "వాద": 2467,
      "వాటి": 2468,
      "వాదన": 2469,
      "వాటిలో": 2470,
      "వామిత్ర": 2471,
      "సామీ": 2472,
      "సాకర్‌": 2473,
      "సాఫ్ట": 2474,
      "సానియా": 2475,
      "క్షం": 2476,
      "క్షంగా": 2477,
      "ఉన్నట్లు": 2478,
      "ఉన్నతంగా": 2479,
      "ార్థాలు": 2480,
      "ార్క్‌టిక": 2481,
      "ితం": 2482,
      "ితే": 2483,
      "ితంగా": 2484,
      "ిత్యం": 2485,
      "ష్టి": 2486,
      "ష్టు": 2487,
      "ష్టమైన": 2488,
      "ష్ట్యా": 2489,
      "ప్రాముఖ్య": 2490,
      "ప్రాసె": 2491,
      "ప్రాజా": 2492,
      "ప్రాణుల": 2493,
      "ప్రాబల": 2494,
      "ప్రాదేశిక": 2495,
      "రాజధాన": 2496,
      "కోసం": 2497,
      "కోటి": 2498,
      "కోడు": 2499,
      "కోవార": 2500,
      "కోవడ": 2501,
      "క్రైస్త": 2502,
      "ట్టు": 2503,
      "ట్టూ": 2504,
      "ట్టారు": 2505,
      "ట్టుకు": 2506,
      "ట్టెల": 2507,
      "190": 2508,
      "1956": 2509,
      "1962": 2510,
      "1948లో": 2511,
      "1965": 2512,
      "కావడ": 2513,
      "కాకుండ": 2514,
      "నేయ": 2515,
      "నేసియా": 2516,
      "నేరుగా": 2517,
      "పేస్": 2518,
      "పేదర": 2519,
      "ంచే": 2520,
      "దువు": 2521,
      "దుస్తులు": 2522,
