{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "never",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "never",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "\n": 1,
      "\r": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "\\": 61,
      "]": 62,
      "^": 63,
      "_": 64,
      "`": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "{": 92,
      "|": 93,
      "}": 94,
      "~": 95,
      "°": 96,
      "²": 97,
      "·": 98,
      "Ö": 99,
      "á": 100,
      "â": 101,
      "æ": 102,
      "ç": 103,
      "è": 104,
      "é": 105,
      "í": 106,
      "ñ": 107,
      "ö": 108,
      "ü": 109,
      "ā": 110,
      "ī": 111,
      "İ": 112,
      "Ś": 113,
      "ś": 114,
      "ū": 115,
      "ș": 116,
      "ə": 117,
      "ɦ": 118,
      "ɪ": 119,
      "ɾ": 120,
      "ʊ": 121,
      "ʱ": 122,
      "ʼ": 123,
      "ˈ": 124,
      "ː": 125,
      "ί": 126,
      "α": 127,
      "δ": 128,
      "θ": 129,
      "ν": 130,
      "π": 131,
      "ς": 132,
      "ό": 133,
      "ँ": 134,
      "ं": 135,
      "ः": 136,
      "अ": 137,
      "आ": 138,
      "इ": 139,
      "ई": 140,
      "उ": 141,
      "ऊ": 142,
      "ऋ": 143,
      "ऍ": 144,
      "ए": 145,
      "ऐ": 146,
      "ऑ": 147,
      "ओ": 148,
      "औ": 149,
      "क": 150,
      "ख": 151,
      "ग": 152,
      "घ": 153,
      "ङ": 154,
      "च": 155,
      "छ": 156,
      "ज": 157,
      "झ": 158,
      "ञ": 159,
      "ट": 160,
      "ठ": 161,
      "ड": 162,
      "ढ": 163,
      "ण": 164,
      "त": 165,
      "थ": 166,
      "द": 167,
      "ध": 168,
      "न": 169,
      "प": 170,
      "फ": 171,
      "ब": 172,
      "भ": 173,
      "म": 174,
      "य": 175,
      "र": 176,
      "ऱ": 177,
      "ल": 178,
      "ळ": 179,
      "व": 180,
      "श": 181,
      "ष": 182,
      "स": 183,
      "ह": 184,
      "़": 185,
      "ा": 186,
      "ि": 187,
      "ी": 188,
      "ु": 189,
      "ू": 190,
      "ृ": 191,
      "ॅ": 192,
      "े": 193,
      "ै": 194,
      "ॉ": 195,
      "ॊ": 196,
      "ो": 197,
      "ौ": 198,
      "्": 199,
      "ॠ": 200,
      "।": 201,
      "०": 202,
      "१": 203,
      "२": 204,
      "३": 205,
      "४": 206,
      "५": 207,
      "६": 208,
      "७": 209,
      "८": 210,
      "९": 211,
      "॰": 212,
      "ॲ": 213,
      "ం": 214,
      "ః": 215,
      "అ": 216,
      "ఆ": 217,
      "ఇ": 218,
      "ఈ": 219,
      "ఉ": 220,
      "ఋ": 221,
      "ఎ": 222,
      "ఏ": 223,
      "ఐ": 224,
      "ఒ": 225,
      "ఓ": 226,
      "ఔ": 227,
      "క": 228,
      "ఖ": 229,
      "గ": 230,
      "ఘ": 231,
      "చ": 232,
      "ఛ": 233,
      "జ": 234,
      "ఞ": 235,
      "ట": 236,
      "ఠ": 237,
      "డ": 238,
      "ఢ": 239,
      "ణ": 240,
      "త": 241,
      "థ": 242,
      "ద": 243,
      "ధ": 244,
      "న": 245,
      "ప": 246,
      "ఫ": 247,
      "బ": 248,
      "భ": 249,
      "మ": 250,
      "య": 251,
      "ర": 252,
      "ల": 253,
      "ళ": 254,
      "వ": 255,
      "శ": 256,
      "ష": 257,
      "స": 258,
      "హ": 259,
      "ా": 260,
      "ి": 261,
      "ీ": 262,
      "ు": 263,
      "ూ": 264,
      "ృ": 265,
      "ె": 266,
      "ే": 267,
      "ై": 268,
      "ొ": 269,
      "ో": 270,
      "ౌ": 271,
      "్": 272,
      "ṅ": 273,
      "ṇ": 274,
      "Ṛ": 275,
      "ṣ": 276,
      "ṭ": 277,
      "Ἰ": 278,
      " ": 279,
      " ": 280,
      "‌": 281,
      "‍": 282,
      "‎": 283,
      "–": 284,
      "—": 285,
      "‘": 286,
      "’": 287,
      "“": 288,
      "”": 289,
      "†": 290,
      "•": 291,
      "′": 292,
      "″": 293,
      "‹": 294,
      "›": 295,
      "⁡": 296,
      "₹": 297,
      "↑": 298,
      "−": 299,
      "ⓘ": 300,
      "▁": 301,
      "▲": 302,
      "﻿": 303,
      "wi": 304,
      "ki": 305,
      "wiki": 306,
      "ia": 307,
      "dia": 308,
      "or": 309,
      "tt": 310,
      "](": 311,
      ":/": 312,
      "htt": 313,
      "http": 314,
      "://": 315,
      "pe": 316,
      "https": 317,
      "https://": 318,
      "](https://": 319,
      "g/": 320,
      ".or": 321,
      ".org/": 322,
      "pedia": 323,
      ".wiki": 324,
      ".org/wiki": 325,
      ".org/wiki/": 326,
      ".wikipedia": 327,
      ".wikipedia.org/wiki/": 328,
      "▁[": 329,
      "en": 330,
      "te": 331,
      "▁\"": 332,
      "\")": 333,
      "in": 334,
      "an": 335,
      "on": 336,
      "In": 337,
      "th": 338,
      "](https://en": 339,
      "](https://en.wikipedia.org/wiki/": 340,
      "ti": 341,
      "hi": 342,
      "India": 343,
      "er": 344,
      "ar": 345,
      "20": 346,
      "\r\n": 347,
      "ार": 348,
      "al": 349,
      "es": 350,
      "्र": 351,
      "▁क": 352,
      "](https://hi": 353,
      "](https://hi.wikipedia.org/wiki/": 354,
      "re": 355,
      "▁|": 356,
      "of": 357,
      "भार": 358,
      "भारत": 359,
      "is": 360,
      "ci": 361,
      "the": 362,
      "tion": 363,
      "▁स": 364,
      "and": 365,
      "om": 366,
      "्य": 367,
      "ed": 368,
      "te_": 369,
      "▁-": 370,
      "#ci": 371,
      "#cite_": 372,
      "▁of": 373,
      "▁the": 374,
      "▁(": 375,
      "it": 376,
      "as": 377,
      "ou": 378,
      "](https://en.wikipedia.org/wiki/India": 379,
      "▁म": 380,
      "201": 381,
      "▁प": 382,
      "ic": 383,
      "▁India": 384,
      "रा": 385,
      "le": 386,
      "19": 387,
      "OT": 388,
      "no": 389,
      "oo": 390,
      "▁in": 391,
      "్ర": 392,
      "id": 393,
      "ra": 394,
      "](https://te": 395,
      "](https://te.wikipedia.org/wiki/": 396,
      "ान": 397,
      "ent": 398,
      "र्": 399,
      "▁s": 400,
      "](https://en.wikipedia.org/wiki/India#cite_": 401,
      "200": 402,
      "-0": 403,
      "**": 404,
      "▁p": 405,
      "▁and": 406,
      "ate": 407,
      "et": 408,
      "ri": 409,
      "▁ह": 410,
      "-1": 411,
      "ార": 412,
      "ing": 413,
      "ें": 414,
      "am": 415,
      "्त": 416,
      "▁c": 417,
      "ation": 418,
      "us": 419,
      "ref": 420,
      "at": 421,
      "▁C": 422,
      "▁A": 423,
      "▁के": 424,
      "ag": 425,
      "note": 426,
      "या": 427,
      "](https://hi.wikipedia.org/wiki/भारत": 428,
      ").": 429,
      "▁S": 430,
      "[[": 431,
      "ac": 432,
      "ook": 433,
      "\\_": 434,
      "ref-": 435,
      "note-": 436,
      "▁f": 437,
      "िक": 438,
      "ang": 439,
      "ad": 440,
      "▁t": 441,
      "ve": 442,
      "78": 443,
      "▁अ": 444,
      "li": 445,
      "▁b": 446,
      "ीय": 447,
      "lo": 448,
      "ur": 449,
      "▁व": 450,
      "um": 451,
      "▁m": 452,
      "ాల": 453,
      "▁P": 454,
      "ाल": 455,
      "\"),": 456,
      "ver": 457,
      "ist": 458,
      "IS": 459,
      "com": 460,
      "we": 461,
      "ch": 462,
      "ul": 463,
      "▁1": 464,
      "▁में": 465,
      ".\r\n": 466,
      "FO": 467,
      "NOT": 468,
      "OTNOT": 469,
      "FOOTNOT": 470,
      "FOOTNOTE": 471,
      "of_": 472,
      "ww": 473,
      "్య": 474,
      "he": 475,
      "▁[↑": 476,
      "ना": 477,
      "978": 478,
      "_of_": 479,
      "BN": 480,
      "ISBN": 481,
      "ial": 482,
      "▁ज": 483,
      "il": 484,
      "्ष": 485,
      "st": 486,
      "ro": 487,
      "ेश": 488,
      "ce": 489,
      "▁द": 490,
      "భార": 491,
      "భారత": 492,
      "un": 493,
      "దే": 494,
      "ों": 495,
      "ory": 496,
      "▁201": 497,
      "त्र": 498,
      "fi": 499,
      "దేశ": 500,
      "స్": 501,
      "▁w": 502,
      "िया": 503,
      "ter": 504,
      "]](https://en.wikipedia.org/wiki/India#cite_": 505,
      "▁d": 506,
      "enti": 507,
      "राज": 508,
      "Sou": 509,
      "▁प्र": 510,
      "21": 511,
      "ons": 512,
      "mr": 513,
      "](https://en.wikipedia.org/wiki/India#cite_ref-": 514,
      "]](https://en.wikipedia.org/wiki/India#cite_note-": 515,
      "ंग": 516,
      "▁T": 517,
      "▁ప": 518,
      "ol": 519,
      "▁आ": 520,
      "rc": 521,
      "00": 522,
      "lin": 523,
      "▁M": 524,
      "▁भारत": 525,
      "▁R": 526,
      "identi": 527,
      "](https://mr": 528,
      "_क": 529,
      "fier": 530,
      "identifier": 531,
      "](https://mr.wikipedia.org/wiki/": 532,
      "्या": 533,
      "సా": 534,
      "identifier)": 535,
      "ला": 536,
      "tic": 537,
      "▁**": 538,
      "-0)": 539,
      "▁है": 540,
      "्व": 541,
      "▁ब": 542,
      "web": 543,
      "भा": 544,
      "ర్": 545,
      "▁त": 546,
      "न्": 547,
      "](https://hi.wikipedia.org/wiki/भारत#cite_": 548,
      "▁|\r\n": 549,
      "▁न": 550,
      "▁to": 551,
      "em": 552,
      "book": 553,
      "న్": 554,
      "red": 555,
      "),": 556,
      "res": 557,
      "▁B": 558,
      "▁a": 559,
      "age": 560,
      "es/": 561,
      "ment": 562,
      "ni": 563,
      "25": 564,
      "्ट": 565,
      "pg": 566,
      "s.": 567,
      "cial": 568,
      "ig": 569,
      "ता": 570,
      "और": 571,
      "_(": 572,
      "10": 573,
      "23": 574,
      "link": 575,
      "▁का": 576,
      "▁की": 577,
      "IT": 578,
      "ir": 579,
      ".j": 580,
      "=1": 581,
      "▁D": 582,
      "angu": 583,
      "ity": 584,
      "ind": 585,
      "26": 586,
      "▁l": 587,
      "edit": 588,
      "sia": 589,
      "ER": 590,
      "▁से": 591,
      "action": 592,
      "ित": 593,
      "▁India\")": 594,
      "EF": 595,
      ".com": 596,
      "ITER": 597,
      "24": 598,
      "ास": 599,
      "ay": 600,
      "action=": 601,
      ")\r\n": 602,
      "ITEREF": 603,
      "action=edit": 604,
      "_स": 605,
      "&red": 606,
      "?action=edit": 607,
      "link=1": 608,
      "&redlink=1": 609,
      "?action=edit&redlink=1": 610,
      "Spe": 611,
      "▁और": 612,
      "ly": 613,
      "▁[↑](https://en.wikipedia.org/wiki/India#cite_ref-": 614,
      "లు": 615,
      ".com/": 616,
      "ec": 617,
      "▁•": 618,
      "्रे": 619,
      "199": 620,
      "రా": 621,
      "▁*": 622,
      "▁E": 623,
      "क्ष": 624,
      "india": 625,
      "·**": 626,
      "▁**·**": 627,
      "वि": 628,
      "Special": 629,
      "_India": 630,
      "ion": 631,
      "Special:": 632,
      "me": 633,
      "राज्य": 634,
      "ld": 635,
      "28": 636,
      "భారతదేశ": 637,
      "▁\"भारत": 638,
      "िस": 639,
      "ची": 640,
      "षा": 641,
      "#C": 642,
      "go": 643,
      "up": 644,
      ".శ": 645,
      ".శ.": 646,
      "chi": 647,
      "#CITEREF": 648,
      "లో": 649,
      "Uni": 650,
      "cal": 651,
      "\").": 652,
      "ha": 653,
      "_in": 654,
      "▁H": 655,
      "rces/": 656,
      "సా.శ.": 657,
      "ber": 658,
      "ved": 659,
      "Book": 660,
      "978-0": 661,
      "tu": 662,
      "दी": 663,
      "▁e": 664,
      "Sources/": 665,
      "Special:Book": 666,
      "Special:BookSources/": 667,
      "oun": 668,
      "▁G": 669,
      "rom": 670,
      "देश": 671,
      "▁క": 672,
      "978-0-": 673,
      "11": 674,
      "▁N": 675,
      "www": 676,
      "पु": 677,
      "_S": 678,
      "स्": 679,
      "ति": 680,
      "▁200": 681,
      "-3": 682,
      "her": 683,
      "ले": 684,
      "for": 685,
      "త్ర": 686,
      "www.": 687,
      "मा": 688,
      "el": 689,
      "op": 690,
      "ాలు": 691,
      "_A": 692,
      "archi": 693,
      "ry": 694,
      "ष्ट": 695,
      "-4": 696,
      "gory": 697,
      "రి": 698,
      "ategory": 699,
      "री": 700,
      "anguage": 701,
      "క్": 702,
      "mp": 703,
      "भाषा": 704,
      "ategory:": 705,
      "▁ग": 706,
      "ంద": 707,
      "▁on": 708,
      "\")\r\n": 709,
      "vers": 710,
      "ew": 711,
      "calf": 712,
      "50": 713,
      "▁20": 714,
      "ain": 715,
      "ని": 716,
      "▁వ": 717,
      "▁re": 718,
      "etcalf": 719,
      "▁th": 720,
      "ary": 721,
      "ती": 722,
      "ub": 723,
      "al_": 724,
      "archive": 725,
      "▁श": 726,
      "-8": 727,
      "ak": 728,
      "](https://en.wikipedia.org/wiki/India#CITEREF": 729,
      "n_": 730,
      "ab": 731,
      "था": 732,
      "err": 733,
      "22": 734,
      "ast": 735,
      "ge": 736,
      "▁उ": 737,
      "णी": 738,
      ".[[": 739,
      "30": 740,
      "The": 741,
      "वा": 742,
      "▁19": 743,
      "ष्ट्र": 744,
      "est": 745,
      ".in": 746,
      "od": 747,
      "ల్": 748,
      "▁n": 749,
      "భారతదేశం": 750,
      "--": 751,
      ".jpg": 752,
      "con": 753,
      "har": 754,
      "▁or": 755,
      "ress": 756,
      "▁को": 757,
      "http://": 758,
      "_of_India": 759,
      "का": 760,
      "▁F": 761,
      "▁---": 762,
      "18": 763,
      "ted": 764,
      "▁(identifier)": 765,
      "_(identifier)": 766,
      "▁(identifier)\")": 767,
      "29": 768,
      "प्र": 769,
      "ने": 770,
      "archive.org/": 771,
      "▁सं": 772,
      "▁[म": 773,
      "]](https://en.wikipedia.org/wiki/India#cite_note-FOOTNOTE": 774,
      "ct": 775,
      "ంగ": 776,
      "▁[\"": 777,
      "▁from": 778,
      "▁J": 779,
      "▁p.": 780,
      "ap": 781,
      "ली": 782,
      "▁ए": 783,
      "▁స": 784,
      "▁पर": 785,
      "error": 786,
      "]](https://hi.wikipedia.org/wiki/भारत#cite_": 787,
      "Har": 788,
      "सा": 789,
      "orld": 790,
      "▁इ": 791,
      "▁h": 792,
      "Metcalf": 793,
      "▁మ": 794,
      "web.": 795,
      "rit": 796,
      "](https://web.": 797,
      "os": 798,
      "web/": 799,
      "archive.org/web/": 800,
      "](https://web.archive.org/web/": 801,
      "▁for": 802,
      "ep": 803,
      "ud": 804,
      "gh": 805,
      "goo": 806,
      "ust": 807,
      "▁by": 808,
      "▁.": 809,
      "List": 810,
      "ड़": 811,
      "40": 812,
      "gle": 813,
      "్రా": 814,
      "books": 815,
      "im": 816,
      "versity": 817,
      "हि": 818,
      "▁In": 819,
      "AA": 820,
      "13": 821,
      "27": 822,
      "पा": 823,
      "▁है।": 824,
      "15": 825,
      "id=": 826,
      "▁[A": 827,
      "_and": 828,
      "▁\"C": 829,
      "_म": 830,
      "with": 831,
      "ort": 832,
      "▁ar": 833,
      "म्": 834,
      "ీయ": 835,
      "ount": 836,
      "▁[S": 837,
      "चि": 838,
      "त्त": 839,
      "_के": 840,
      "▁g": 841,
      "▁is": 842,
      "ंड": 843,
      "umb": 844,
      "16": 845,
      "▁वि": 846,
      "google": 847,
      "▁Indian": 848,
      "ండ": 849,
      "▁L": 850,
      "978-1": 851,
      "##": 852,
      "सं": 853,
      "ther": 854,
      "ational": 855,
      "िल": 856,
      "▁O": 857,
      "्रेणी": 858,
      "?id=": 859,
      "books.": 860,
      ".com/books": 861,
      "google.com/books": 862,
      "books.google.com/books": 863,
      "▁र": 864,
      "17": 865,
      "श्रेणी": 866,
      "▁[ISBN": 867,
      "books.google.com/books?id=": 868,
      "ेत्र": 869,
      "ens": 870,
      "द्र": 871,
      "स्त": 872,
      "श्रेणी:": 873,
      "s/": 874,
      "▁\"ISBN": 875,
      "▁([": 876,
      "ISBN_(identifier)": 877,
      "र्व": 878,
      "▁./": 879,
      "_in_India": 880,
      "-9": 881,
      "జ్య": 882,
      "▁सा": 883,
      "'s": 884,
      "▁W": 885,
      "14": 886,
      "▁చ": 887,
      "*.": 888,
      "▁K": 889,
      "▁Asia": 890,
      "late": 891,
      "राष्ट्र": 892,
      "](https://hi.wikipedia.org/wiki/भारत#cite_ref-": 893,
      "]](https://hi.wikipedia.org/wiki/भारत#cite_note-": 894,
      "_P": 895,
      "▁[*": 896,
      "ng": 897,
      "िय": 898,
      "px": 899,
      "▁[C": 900,
      "](https://books.google.com/books?id=": 901,
      "gov": 902,
      "South": 903,
      "_C": 904,
      "mons": 905,
      "తా": 906,
      "uc": 907,
      "ut": 908,
      "ము": 909,
      "media": 910,
      "p.": 911,
      "](https://en.wikipedia.org/wiki/C": 912,
      "నా": 913,
      "la": 914,
      "తి": 915,
      "్ట": 916,
      "▁\"म": 917,
      "_के_": 918,
      "arg": 919,
      "हा": 920,
      "University": 921,
      "do": 922,
      "ish": 923,
      "▁The": 924,
      "ot": 925,
      "▁\"M": 926,
      "जा": 927,
      "inal": 928,
      "ma": 929,
      "errors": 930,
      "ज़": 931,
      "సి": 932,
      "▁pp.": 933,
      ".gov": 934,
      "▁ल": 935,
      "త్": 936,
      "▁य": 937,
      "Harv": 938,
      "nd": 939,
      ".in/": 940,
      "▁\"S": 941,
      "load": 942,
      "s,": 943,
      ".wikimedia": 944,
      "commons": 945,
      "upload": 946,
      "ff": 947,
      "our": 948,
      "मी": 949,
      "▁[↑](https://en.wikipedia.org/wiki/India#cite_ref-FOOTNOTE": 950,
      "![": 951,
      "s](https://en.wikipedia.org/wiki/": 952,
      "aj": 953,
      "-7": 954,
      "de": 955,
      "pedia/": 956,
      ".org/wikipedia/": 957,
      "thumb": 958,
      "▁be": 959,
      "Special:BookSources/978-0-": 960,
      ".wikimedia.org/wikipedia/": 961,
      "upload.wikimedia.org/wikipedia/": 962,
      "▁राज्य": 963,
      "](https://upload.wikimedia.org/wikipedia/": 964,
      "▁[M": 965,
      "umm": 966,
      ")[[": 967,
      "-2": 968,
      "/thumb": 969,
      "PA": 970,
      "/thumb/": 971,
      "fn": 972,
      "over": 973,
      "ong": 974,
      "und": 975,
      "](https://upload.wikimedia.org/wikipedia/commons": 976,
      "br": 977,
      "▁भाषा": 978,
      "कार": 979,
      "ence": 980,
      "▁(సా.శ.": 981,
      "▁भ": 982,
      "di": 983,
      "](https://upload.wikimedia.org/wikipedia/commons/thumb/": 984,
      "tein": 985,
      "px-": 986,
      "art": 987,
      "av": 988,
      "ance": 989,
      "ys": 990,
      "1.": 991,
      "యా": 992,
      "per": 993,
      "35": 994,
      "ులు": 995,
      "▁రా": 996,
      "र्म": 997,
      "चा": 998,
      "a_": 999,
      "-5": 1000,
      "cy": 1001,
      "ते": 1002,
      "ां": 1003,
      "–సా.శ.": 1004,
      "](https://en.wikipedia.org/wiki/ISBN_(identifier)": 1005,
      "▁[ISBN](https://en.wikipedia.org/wiki/ISBN_(identifier)": 1006,
      "%2": 1007,
      "▁అ": 1008,
      "rie": 1009,
      "द्": 1010,
      "47": 1011,
      "ి.": 1012,
      "्षेत्र": 1013,
      "▁[B": 1014,
      "&pg": 1015,
      ".p": 1016,
      "sh": 1017,
      "&pg=": 1018,
      "ow": 1019,
      "▁st": 1020,
      "▁as": 1021,
      "▁orig": 1022,
      "▁\"B": 1023,
      "ear": 1024,
      "गर": 1025,
      "ages": 1026,
      "ans": 1027,
      "lig": 1028,
      "▁ప్ర": 1029,
      "ून": 1030,
      "ृत": 1031,
      "ిక": 1032,
      "▁I": 1033,
      "_D": 1034,
      "36": 1035,
      "ht": 1036,
      "2.": 1037,
      "all": 1038,
      "](https://en.wikipedia.org/wiki/S": 1039,
      "ture": 1040,
      "tern": 1041,
      "_M": 1042,
      "తం": 1043,
      "▁कर": 1044,
      "38": 1045,
      "log": 1046,
      "▁\"A": 1047,
      "](https://web.archive.org/web/201": 1048,
      "श्रेणी:Harv": 1049,
      "▁original": 1050,
      "0%": 1051,
      "से": 1052,
      "श्": 1053,
      "▁\"P": 1054,
      "&pg=PA": 1055,
      "](https://en.wikipedia.org/wiki/M": 1056,
      "विश": 1057,
      "og": 1058,
      "चे": 1059,
      "मन": 1060,
      "rchi": 1061,
      "land": 1062,
      "▁Ret": 1063,
      "ిన": 1064,
      "▁हैं": 1065,
      "జ్యం": 1066,
      "ana": 1067,
      "rieved": 1068,
      "▁Retrieved": 1069,
      "▁with": 1070,
      "Category:": 1071,
      "▁१": 1072,
      "2006": 1073,
      "ूची": 1074,
      "emp": 1075,
      "नी": 1076,
      "esh": 1077,
      "CS": 1078,
      "temp": 1079,
      "its": 1080,
      "हे": 1081,
      "జా": 1082,
      "ll": 1083,
      "धान": 1084,
      "%20": 1085,
      "ore": 1086,
      "](https://hi.wikipedia.org/wiki/म": 1087,
      "opul": 1088,
      "-10": 1089,
      "conom": 1090,
      "2018": 1091,
      "▁&": 1092,
      "ंद": 1093,
      "ంచ": 1094,
      "కు": 1095,
      "Indian": 1096,
      "पर": 1097,
      "ेला": 1098,
      "ss": 1099,
      "omm": 1100,
      "ensus": 1101,
      "ile": 1102,
      "70": 1103,
      "िर": 1104,
      "](http://": 1105,
      "pg/": 1106,
      "](https://te.wikipedia.org/wiki/భారతదేశం": 1107,
      "▁[↑](https://hi.wikipedia.org/wiki/भारत#cite_ref-": 1108,
      "nic": 1109,
      "_T": 1110,
      "के": 1111,
      "न्द": 1112,
      "▁no": 1113,
      "▁प्रदेश": 1114,
      "िस्त": 1115,
      "▁University": 1116,
      "ను": 1117,
      "పూ": 1118,
      "titu": 1119,
      "क्त": 1120,
      "ass": 1121,
      "*](https://books.google.com/books?id=": 1122,
      "ism": 1123,
      "▁\"T": 1124,
      "istory": 1125,
      ".jpg)": 1126,
      "ोल": 1127,
      "భా": 1128,
      "ंग्रे": 1129,
      "ध्य": 1130,
      "▁[P": 1131,
      "-6": 1132,
      "](https://en.wikipedia.org/wiki/B": 1133,
      "hin": 1134,
      "ire": 1135,
      "oc": 1136,
      "nment": 1137,
      "ंत्र": 1138,
      "िण": 1139,
      ".jpg/": 1140,
      "ani": 1141,
      "rchived": 1142,
      "39": 1143,
      "48": 1144,
      "ప్ర": 1145,
      "▁पु": 1146,
      "2011": 1147,
      "ric": 1148,
      "ेष": 1149,
      "▁[अ": 1150,
      "▁Category:": 1151,
      "ीय_": 1152,
      "\"))": 1153,
      "ank": 1154,
      "ద్": 1155,
      "ింద": 1156,
      "▁*[": 1157,
      "▁\"स": 1158,
      "ke": 1159,
      "बा": 1160,
      "▁ex": 1161,
      "/https://": 1162,
      "धार": 1163,
      "▁\"अ": 1164,
      "▁अन": 1165,
      "▁was": 1166,
      "opulation": 1167,
      "ंध": 1168,
      "▁ఉ": 1169,
      "ord": 1170,
      "](https://en.wikipedia.org/wiki/P": 1171,
      "▁क्षेत्र": 1172,
      "ाना": 1173,
      "▁एक": 1174,
      "ai": 1175,
      "Stein": 1176,
      "▁\"E": 1177,
      "7.": 1178,
      "ी_": 1179,
      "ం:": 1180,
      "▁[भारत": 1181,
      "ubl": 1182,
      "▁language": 1183,
      "Hind": 1184,
      "मु": 1185,
      "▁ने": 1186,
      "क्षिण": 1187,
      "90": 1188,
      "्रा": 1189,
      "ates": 1190,
      "द्ध": 1191,
      "_s": 1192,
      "sher": 1193,
      "60": 1194,
      "धर्म": 1195,
      "%2C": 1196,
      "language": 1197,
      "▁ఆ": 1198,
      "▁[स": 1199,
      "▁देश": 1200,
      "लेख": 1201,
      "to": 1202,
      "ts": 1203,
      "](https://www.": 1204,
      "ard": 1205,
      "hm": 1206,
      "ue": 1207,
      "outh": 1208,
      "हार": 1209,
      "ries": 1210,
      "भि": 1211,
      "▁भारतीय": 1212,
      "ex": 1213,
      "▁an": 1214,
      "▁आहे": 1215,
      "arget": 1216,
      "9.": 1217,
      "▁de": 1218,
      "त्": 1219,
      "▁ర": 1220,
      "▁हो": 1221,
      "_b": 1222,
      "eral": 1223,
      "पू": 1224,
      "ाली": 1225,
      "anguages": 1226,
      "ies": 1227,
      "▁are": 1228,
      "45": 1229,
      "other": 1230,
      "\").\r\n": 1231,
      "మా": 1232,
      "▁సా": 1233,
      "భారతీయ": 1234,
      "4.": 1235,
      "_R": 1236,
      "हर": 1237,
      "వా": 1238,
      "▁\"क": 1239,
      "_N": 1240,
      "▁r": 1241,
      "▁ख": 1242,
      "▁\"D": 1243,
      "_B": 1244,
      "ont": 1245,
      "ingh": 1246,
      "▁Press": 1247,
      "46": 1248,
      "ूल": 1249,
      "రు": 1250,
      "ical": 1251,
      "AJ": 1252,
      "थि": 1253,
      "मान": 1254,
      "ात": 1255,
      "ोग": 1256,
      "▁ति": 1257,
      "BAJ": 1258,
      "QBAJ": 1259,
      "चित्र": 1260,
      "िस्तान": 1261,
      "iss": 1262,
      "2010": 1263,
      "tem": 1264,
      "ata": 1265,
      "les": 1266,
      "शिया": 1267,
      "వి": 1268,
      "ష్ట": 1269,
      "ian": 1270,
      "ార్": 1271,
      "न्दी": 1272,
      "_Asia": 1273,
      "పూ.": 1274,
      "द्य": 1275,
      "▁\"G": 1276,
      "](https://en.wikipedia.org/wiki/E": 1277,
      "onstitu": 1278,
      "▁Hind": 1279,
      "43": 1280,
      "_G": 1281,
      "ik": 1282,
      "ीप": 1283,
      "▁V": 1284,
      "▁\"List": 1285,
      "](https://hi.wikipedia.org/wiki/अ": 1286,
      "క్ష": 1287,
      "udd": 1288,
      "htm": 1289,
      "/http://": 1290,
      "](https://en.wikipedia.org/wiki/T": 1291,
      "als": 1292,
      "▁स्": 1293,
      "ford": 1294,
      "ous": 1295,
      "df": 1296,
      "ib": 1297,
      "స్థ": 1298,
      "రిత్ర": 1299,
      "विशेष": 1300,
      "विशेष:": 1301,
      "ine": 1302,
      "aki": 1303,
      "▁राज": 1304,
      "▁[978-0-": 1305,
      "यु": 1306,
      "▁[क": 1307,
      "राष्ट्रीय": 1308,
      "E0%": 1309,
      "iv": 1310,
      "](https://en.wikipedia.org/wiki/A": 1311,
      "्री": 1312,
      "econ": 1313,
      "AAQBAJ": 1314,
      "धिक": 1315,
      "](https://mr.wikipedia.org/wiki/भारत": 1316,
      "ummit": 1317,
      "6.": 1318,
      "xford": 1319,
      "ोक": 1320,
      "▁[G": 1321,
      "4%": 1322,
      "eng": 1323,
      "omp": 1324,
      "న్న": 1325,
      "ountries": 1326,
      "जी": 1327,
      "](https://en.wikipedia.org/wiki/D": 1328,
      "▁[D": 1329,
      "▁2011": 1330,
      "▁whi": 1331,
      "end": 1332,
      "▁\"N": 1333,
      "▁\"भारतीय": 1334,
      "49": 1335,
      "tive": 1336,
      "ations": 1337,
      "List_of_": 1338,
      "MetcalfMetcalf": 1339,
      "ction": 1340,
      "ral": 1341,
      "3.": 1342,
      "▁च": 1343,
      "▁[2": 1344,
      "stan": 1345,
      "वर्": 1346,
      "िश": 1347,
      "▁(P": 1348,
      "250": 1349,
      "5.": 1350,
      "vi": 1351,
      "थान": 1352,
      "ुस": 1353,
      "ess": 1354,
      "Special:BookSources/978-1": 1355,
      "RI": 1356,
      "oli": 1357,
      "गु": 1358,
      "स्क": 1359,
      "ven": 1360,
      "tics": 1361,
      "ions": 1362,
      "गमन": 1363,
      "artic": 1364,
      "ult": 1365,
      "▁जा": 1366,
      "tim": 1367,
      "-p": 1368,
      "1)": 1369,
      "au": 1370,
      "ंब": 1371,
      "_p": 1372,
      "37": 1373,
      "a\")": 1374,
      "जन": 1375,
      "▁[1": 1376,
      "](https://hi.wikipedia.org/wiki/स": 1377,
      "](https://te.wikipedia.org/wiki/భారతదేశం#cite_": 1378,
      "▁तिथि": 1379,
      ").\r\n": 1380,
      "1998": 1381,
      "ere": 1382,
      "्रो": 1383,
      "2009": 1384,
      "-1)": 1385,
      "గా": 1386,
      "▁\"R": 1387,
      "![](https://upload.wikimedia.org/wikipedia/commons/thumb/": 1388,
      "च्या": 1389,
      "ark": 1390,
      "E0%A": 1391,
      "port": 1392,
      "ంట": 1393,
      "కి": 1394,
      "▁[N": 1395,
      "ame": 1396,
      "▁तिथि:": 1397,
      ")\")": 1398,
      ",_": 1399,
      "िका": 1400,
      "ath": 1401,
      "bot": 1402,
      "df)": 1403,
      "▁which": 1404,
      "fe": 1405,
      "रकार": 1406,
      "हास": 1407,
      "మ్రా": 1408,
      "riti": 1409,
      "▁अभि": 1410,
      "ష్ట్ర": 1411,
      "cl": 1412,
      "icial": 1413,
      "rou": 1414,
      "▁या": 1415,
      "▁[E": 1416,
      "ers": 1417,
      "▁वर्": 1418,
      "त्तर": 1419,
      "ope": 1420,
      "ढ़": 1421,
      "ी_स": 1422,
      "ంత": 1423,
      "▁जन": 1424,
      "india.gov": 1425,
      "▁अभिगमन": 1426,
      "DF": 1427,
      "-s": 1428,
      "र्थ": 1429,
      "lop": 1430,
      "new": 1431,
      "](https://en.wikipedia.org/wiki/G": 1432,
      "albot": 1433,
      "वं": 1434,
      "वे": 1435,
      "](https://hi.wikipedia.org/wiki/क": 1436,
      "▁South": 1437,
      "▁तथा": 1438,
      "्रोत": 1439,
      "ern": 1440,
      "his": 1441,
      "cont": 1442,
      "67": 1443,
      "8.": 1444,
      "ties": 1445,
      "out": 1446,
      "रे": 1447,
      "పు": 1448,
      "▁हैं।": 1449,
      "▁–": 1450,
      "रु": 1451,
      "▁[R": 1452,
      "ali": 1453,
      "_and_": 1454,
      "िल्": 1455,
      "Asher": 1456,
      "ष्": 1457,
      "▁घ": 1458,
      "▁న": 1459,
      "ublic": 1460,
      "4)": 1461,
      "▁has": 1462,
      "▁(PDF": 1463,
      "ार्": 1464,
      "▁India's": 1465,
      "▁[T": 1466,
      "](https://en.wikipedia.org/wiki/N": 1467,
      "▁that": 1468,
      "80": 1469,
      "ज्": 1470,
      "మి": 1471,
      "ాన": 1472,
      "▁li": 1473,
      "ration": 1474,
      "पुस्त": 1475,
      "विशेष:पुस्त": 1476,
      "्रोत/": 1477,
      "विशेष:पुस्तक": 1478,
      "territ": 1479,
      ".pdf)": 1480,
      "gen": 1481,
      "दा": 1482,
      "](Special:BookSources/978-0-": 1483,
      "▁\"Special:BookSources/978-0-": 1484,
      "▁[Archived": 1485,
      "3)": 1486,
      "_प्र": 1487,
      "ob": 1488,
      "िट": 1489,
      "పా": 1490,
      "▁ఇ": 1491,
      "▁త": 1492,
      "पुर": 1493,
      "భాష": 1494,
      "sv": 1495,
      "AAQBAJ&pg=PA": 1496,
      "_1": 1497,
      "rad": 1498,
      "▁3": 1499,
      "धी": 1500,
      "](https://en.wikipedia.org/wiki/R": 1501,
      "United": 1502,
      "RICS": 1503,
      "ty": 1504,
      "द्व": 1505,
      "▁5": 1506,
      "▁[ब": 1507,
      "▁\"ब": 1508,
      "▁इस": 1509,
      "idge": 1510,
      "ile:": 1511,
      "किस्तान": 1512,
      "ही": 1513,
      "పాల": 1514,
      "లీ": 1515,
      "▁pro": 1516,
      "logy": 1517,
      "hist": 1518,
      "_भारत": 1519,
      "eg": 1520,
      "sland": 1521,
      "वी": 1522,
      "▁ना": 1523,
      "inist": 1524,
      "ange": 1525,
      "▁7": 1526,
      "%E0%A": 1527,
      "▁దేశ": 1528,
      "▁मेला": 1529,
      "స్తా": 1530,
      "▁De": 1531,
      "▁पुरा": 1532,
      "hy": 1533,
      "ost": 1534,
      "aste": 1535,
      "10.": 1536,
      "85": 1537,
      "File:": 1538,
      "तम": 1539,
      "వర్": 1540,
      "ాయ": 1541,
      "▁pe": 1542,
      "pend": 1543,
      "000": 1544,
      "man": 1545,
      "कर": 1546,
      "णि": 1547,
      "म्रा": 1548,
      "▁२": 1549,
      "▁\"In": 1550,
      "▁बा": 1551,
      "म्ब": 1552,
      "_E": 1553,
      "ove": 1554,
      "33": 1555,
      "rap": 1556,
      "▁हि": 1557,
      "▁हु": 1558,
      "ach": 1559,
      "_की_स": 1560,
      "aint": 1561,
      "_में": 1562,
      "ुसार": 1563,
      "iki": 1564,
      "पं": 1565,
      "ेंद्र": 1566,
      "▁नि": 1567,
      "onstitution": 1568,
      "DP": 1569,
      "ah": 1570,
      "MetcalfMetcalf2006": 1571,
      "\"\r\n": 1572,
      "की": 1573,
      "च्": 1574,
      "न\")": 1575,
      "शास": 1576,
      "▁[K": 1577,
      "mpire": 1578,
      "ंग्रेज़": 1579,
      "लेखित": 1580,
      "మ్రాజ్యం": 1581,
      "ritish": 1582,
      "ree": 1583,
      "2004": 1584,
      "हु": 1585,
      "▁प्रा": 1586,
      "▁भी": 1587,
      "ta": 1588,
      "ख्य": 1589,
      "णा": 1590,
      "दक्षिण": 1591,
      "](File:": 1592,
      "amil": 1593,
      "దేశ్": 1594,
      "bridge": 1595,
      "2007": 1596,
      "▁2014": 1597,
      "ल्": 1598,
      "ated": 1599,
      "▁भाषा\")": 1600,
      "..": 1601,
      "56": 1602,
      "elhi": 1603,
      "econom": 1604,
      "ैद": 1605,
      "ం](https://te.wikipedia.org/wiki/": 1606,
      "_का": 1607,
      "श्चि": 1608,
      "\"](https://web.archive.org/web/201": 1609,
      "12": 1610,
      "ambridge": 1611,
      "ury": 1612,
      ".jpg)\r\n": 1613,
      "ite": 1614,
      "na": 1615,
      "▁at": 1616,
      "](https://en.wikipedia.org/wiki/India#cite_ref-FOOTNOTE": 1617,
      ".nic": 1618,
      "▁te": 1619,
      "फ़": 1620,
      "ूर": 1621,
      "ంబ": 1622,
      "టి": 1623,
      "▁सरकार": 1624,
      "साँ": 1625,
      "हिन्दी": 1626,
      "-b": 1627,
      "hand": 1628,
      "▁v": 1629,
      "▁un": 1630,
      "ese": 1631,
      "hel": 1632,
      "South_Asia": 1633,
      "_m": 1634,
      "ब्": 1635,
      "▁199": 1636,
      "velop": 1637,
      "html": 1638,
      "late_": 1639,
      "do-": 1640,
      "गण": 1641,
      "ంలో": 1642,
      "](https://hi.wikipedia.org/wiki/भारत_में": 1643,
      "ign": 1644,
      "ountry": 1645,
      "స్తాన్": 1646,
      "▁\"K": 1647,
      "ansk": 1648,
      "world": 1649,
      "ोर": 1650,
      "▁U": 1651,
      "▁मु": 1652,
      "usic": 1653,
      "ack": 1654,
      "times": 1655,
      "77": 1656,
      "▁cent": 1657,
      "yson": 1658,
      "-d": 1659,
      "duc": 1660,
      "ंत": 1661,
      "గు": 1662,
      "డు": 1663,
      "నే": 1664,
      "్చ": 1665,
      "▁\"The": 1666,
      "▁सूची": 1667,
      "ालय": 1668,
      "▁History": 1669,
      "ug": 1670,
      "▁\"Indian": 1671,
      "gover": 1672,
      "conomy": 1673,
      "-t": 1674,
      "120": 1675,
      "qu": 1676,
      "▁its": 1677,
      "](https://en.wikipedia.org/wiki/List_of_": 1678,
      "ulture": 1679,
      "-m": 1680,
      "2)": 1681,
      "lia": 1682,
      "inent": 1683,
      "###": 1684,
      "250px-": 1685,
      "anskrit": 1686,
      "మూ": 1687,
      "▁[978-1": 1688,
      "isation": 1689,
      "్రీ": 1690,
      "चीन": 1691,
      "जाब": 1692,
      "జాత": 1693,
      "चित्र:": 1694,
      "](https://mr.wikipedia.org/wiki/भारत#cite_": 1695,
      "म्राज": 1696,
      "521": 1697,
      "RC": 1698,
      "\")*": 1699,
      "lection": 1700,
      "▁2007": 1701,
      "\"))\r\n": 1702,
      "ater": 1703,
      "ज्ञ": 1704,
      "%E0%A4%": 1705,
      "oh": 1706,
      "IN": 1707,
      "Oxford": 1708,
      "dit": 1709,
      "లా": 1710,
      "▁सम": 1711,
      "ase": 1712,
      "▁reg": 1713,
      "ంగా": 1714,
      "पंजाब": 1715,
      "▁[![": 1716,
      "ome": 1717,
      "ashm": 1718,
      "row": 1719,
      "template": 1720,
      "velopment": 1721,
      "Dw": 1722,
      "World": 1723,
      "पी": 1724,
      "सम": 1725,
      "▁(201": 1726,
      "dition": 1727,
      "akistan": 1728,
      "alay": 1729,
      "uring": 1730,
      ".nic.in/": 1731,
      "ef": 1732,
      "lish": 1733,
      "चल": 1734,
      "िन": 1735,
      "ूच": 1736,
      "డ్": 1737,
      "ిల్": 1738,
      "▁జ": 1739,
      "any": 1740,
      "alth": 1741,
      "shi": 1742,
      "▁4": 1743,
      "emplate": 1744,
      "/https://www.": 1745,
      "pu": 1746,
      "se": 1747,
      "ख्या": 1748,
      "orth": 1749,
      "](https://en.wikipedia.org/wiki/In": 1750,
      "hr": 1751,
      "mer": 1752,
      "mund": 1753,
      "\\_S": 1754,
      "othermund": 1755,
      "/c": 1756,
      "_language": 1757,
      "లి": 1758,
      "▁पू": 1759,
      "lion": 1760,
      "స్త్ర": 1761,
      "▁तक": 1762,
      "roup": 1763,
      "साँचा": 1764,
      "led": 1765,
      "urope": 1766,
      "irst": 1767,
      "05": 1768,
      "जरा": 1769,
      "वन": 1770,
      "ulke": 1771,
      "ंदिर": 1772,
      "पूर्व": 1773,
      "ograp": 1774,
      "radesh": 1775,
      "62": 1776,
      "census": 1777,
      "కా": 1778,
      "ణా": 1779,
      "దక్ష": 1780,
      "ధిక": 1781,
      "▁[L": 1782,
      "anc": 1783,
      "](https://hi.wikipedia.org/wiki/ब": 1784,
      "](https://hi.wikipedia.org/wiki/भारतीय_": 1785,
      "▁ప్రా": 1786,
      "स्थान": 1787,
      "▁వి": 1788,
      "సియా": 1789,
      "overnment": 1790,
      "िल्ली": 1791,
      "జాతీయ": 1792,
      "ati": 1793,
      "▁languages": 1794,
      "▁धर्म": 1795,
      "erv": 1796,
      "▁sub": 1797,
      "न्न": 1798,
      "odern": 1799,
      "AARC": 1800,
      "पाकिस्तान": 1801,
      "म्राज्य": 1802,
      "Singh": 1803,
      "[![](https://upload.wikimedia.org/wikipedia/commons/thumb/": 1804,
      "▁ad": 1805,
      "▁mil": 1806,
      "▁were": 1807,
      "doi": 1808,
      "ligion": 1809,
      ".sv": 1810,
      "रब": 1811,
      "शी": 1812,
      "వం": 1813,
      "▁पा": 1814,
      "ational_": 1815,
      "ों_की_स": 1816,
      "tical": 1817,
      "▁సం": 1818,
      "▁చరిత్ర": 1819,
      "2003": 1820,
      "▁cont": 1821,
      "government": 1822,
      ".;": 1823,
      "59": 1824,
      "_F": 1825,
      "प्त": 1826,
      "ैन": 1827,
      "](https://en.wikipedia.org/wiki/K": 1828,
      "▁18": 1829,
      "ound": 1830,
      "स्था": 1831,
      "Stein2010": 1832,
      "हारा": 1833,
      "ओं": 1834,
      "िव": 1835,
      "డి": 1836,
      "▁[the": 1837,
      "ice": 1838,
      "]](https://hi.wikipedia.org/wiki/भारत#cite_note-FOOTNOTE": 1839,
      "ंग्रेज़ी": 1840,
      "6)": 1841,
      "ril": 1842,
      "\\_errors": 1843,
      "help": 1844,
      "\"](https://www.": 1845,
      "-india": 1846,
      "7)": 1847,
      "_the": 1848,
      "oi": 1849,
      "old": 1850,
      "तिहास": 1851,
      "▁le": 1852,
      "_by": 1853,
      "दे": 1854,
      "ంధ": 1855,
      "▁किया": 1856,
      "isher": 1857,
      "ाला": 1858,
      "స్త": 1859,
      "तील": 1860,
      "▁विश": 1861,
      "_के_राज्य": 1862,
      "▁రాజ్యం": 1863,
      "conomic": 1864,
      "Stein1998": 1865,
      "▁సామ్రాజ్యం": 1866,
      "వర్గ": 1867,
      "దక్షి": 1868,
      "Singh2009": 1869,
      "65": 1870,
      "usin": 1871,
      "\\_and": 1872,
      "mber": 1873,
      "▁[उ": 1874,
      "ाने": 1875,
      "ames": 1876,
      "▁१९": 1877,
      "▁Hindu": 1878,
      "History": 1879,
      "val": 1880,
      "▁ha": 1881,
      "ined": 1882,
      "▁St": 1883,
      "ght": 1884,
      "_and_S": 1885,
      "क्": 1886,
      "वरी": 1887,
      "దీ": 1888,
      "▁[In": 1889,
      "▁\"L": 1890,
      "▁**[": 1891,
      "ండి": 1892,
      "వర్గం:": 1893,
      "Talbot": 1894,
      "▁2": 1895,
      "▁errors": 1896,
      "2008": 1897,
      "▁2021": 1898,
      "▁([help": 1899,
      "AsherTalbot": 1900,
      "▁errors\"))\r\n": 1901,
      "_भाषा": 1902,
      "ण्": 1903,
      "मे": 1904,
      "ूप": 1905,
      "age/": 1906,
      ".jpg)](File:": 1907,
      "omb": 1908,
      "continent": 1909,
      "gan": 1910,
      "ms": 1911,
      "ुल": 1912,
      "తర": 1913,
      "ది": 1914,
      "▁బ": 1915,
      "▁खाना": 1916,
      "ission": 1917,
      "ों_की_सूची": 1918,
      "rate": 1919,
      "\").[[": 1920,
      "ystem": 1921,
      "▁8": 1922,
      "ise": 1923,
      "▁2010": 1924,
      "▁Asian": 1925,
      "_प्रदेश": 1926,
      "-in": 1927,
      "1_": 1928,
      "5)": 1929,
      "69": 1930,
      "2005": 1931,
      "une": 1932,
      "टी": 1933,
      "बसे": 1934,
      "िम": 1935,
      "ట్": 1936,
      "ిత": 1937,
      "▁\"उ": 1938,
      "्रिट": 1939,
      "](https://en.wikipedia.org/wiki/Indian_": 1940,
      "न्द्र": 1941,
      "▁गया": 1942,
      "▁राज्यों": 1943,
      "हाराष्ट्र": 1944,
      "fn_": 1945,
      "uary": 1946,
      "▁26": 1947,
      "▁error": 1948,
      "▁template": 1949,
      "no-t": 1950,
      "▁Sfn": 1951,
      "\\_no-t": 1952,
      "▁target": 1953,
      "](https://web.archive.org/web/20": 1954,
      "fn\\_no-t": 1955,
      "template_": 1956,
      "arget\\_errors": 1957,
      "\\_Sfn\\_no-t": 1958,
      "\\_and\\_Sfn\\_no-t": 1959,
      "_and_Sfn_": 1960,
      "▁error:": 1961,
      "▁target:": 1962,
      "template_errors": 1963,
      "arget\\_errors\r\n": 1964,
      "\\_and\\_Sfn\\_no-target\\_errors\r\n": 1965,
      "_and_Sfn_template_errors": 1966,
      "dom": 1967,
      "uk": 1968,
      "▁स्व": 1969,
      "▁Comm": 1970,
      "ंगा": 1971,
      "ंग्": 1972,
      "भाग": 1973,
      "ail": 1974,
      "ant": 1975,
      "on-": 1976,
      "ace": 1977,
      "▁wh": 1978,
      ".jpg/250px-": 1979,
      "58": 1980,
      "_చ": 1981,
      "पश्चि": 1982,
      "ం\")": 1983,
      "ork": 1984,
      "▁\"మ": 1985,
      "▁मान": 1986,
      "माण": 1987,
      "▁[मूल": 1988,
      "ింది.": 1989,
      "C&pg=PA": 1990,
      "vis": 1991,
      "▁CITEREF": 1992,
      "india.gov.in/": 1993,
      "ंप": 1994,
      "पाल": 1995,
      "बंध": 1996,
      "▁\"F": 1997,
      "\")**": 1998,
      "▁Ap": 1999,
      "ंगाल": 2000,
      "-g": 2001,
      "▁25": 2002,
      "ुर": 2003,
      "▁ఎ": 2004,
      "▁[మ": 2005,
      "ari": 2006,
      "](https://hi.wikipedia.org/wiki/चित्र:": 2007,
      "▁सबसे": 2008,
      "uly": 2009,
      "ियों": 2010,
      "▁(సా.శ.పూ.": 2011,
      "श्मी": 2012,
      "▁पुरालेखित": 2013,
      "▁पुरालेखित।": 2014,
      "hind": 2015,
      "ood": 2016,
      "▁sfn": 2017,
      "Edit": 2018,
      "Page/": 2019,
      "o-": 2020,
      "pr": 2021,
      "▁सि": 2022,
      "िक्ष": 2023,
      "](http://www.": 2024,
      "inistry": 2025,
      "▁सूची\")": 2026,
      "EditPage/": 2027,
      "ister": 2028,
      "rib": 2029,
      "earch": 2030,
      "34": 2031,
      "_c": 2032,
      "fter": 2033,
      "lass": 2034,
      "year": 2035,
      "ధ్య": 2036,
      "▁గ": 2037,
      "▁శ": 2038,
      "▁territ": 2039,
      "ories": 2040,
      "off": 2041,
      "ियाँ": 2042,
      "ంద్ర": 2043,
      "▁शास": 2044,
      "ustry": 2045,
      "matics": 2046,
      "क्ति": 2047,
      "द्वीप": 2048,
      "/artic": 2049,
      "cies": 2050,
      "ashmir": 2051,
      "-l": 2052,
      "aw": 2053,
      "yn": 2054,
      "सी": 2055,
      "aman": 2056,
      "▁अधिक": 2057,
      "▁आधार": 2058,
      "▁आहे.": 2059,
      "ण्ड": 2060,
      "68": 2061,
      "Wiki": 2062,
      "▁ch": 2063,
      "_L": 2064,
      "।[[": 2065,
      "ైన": 2066,
      "arch": 2067,
      "](https://te.wikipedia.org/wiki/మ": 2068,
      "ats": 2069,
      "▁जिस": 2070,
      "▁పే": 2071,
      "▁[भारतीय": 2072,
      "गुजरा": 2073,
      "स्कृत": 2074,
      "51": 2075,
      "air": 2076,
      "▁[F": 2077,
      "2014": 2078,
      "_Indian_": 2079,
      "Union": 2080,
      "CS1": 2081,
      "तंत्र": 2082,
      "भी": 2083,
      "](https://en.wikipedia.org/wiki/L": 2084,
      "_सं": 2085,
      "▁उप": 2086,
      "DwAAQBAJ&pg=PA": 2087,
      "्रिटिश": 2088,
      "330": 2089,
      "▁An": 2090,
      "act": 2091,
      "▁10": 2092,
      "Rothermund": 2093,
      "टे": 2094,
      "थी": 2095,
      "व्य": 2096,
      "ట్ట": 2097,
      "హింద": 2098,
      "▁ri": 2099,
      "▁భారతదేశం": 2100,
      "ारी": 2101,
      "](https://hi.wikipedia.org/wiki/भारत#CITEREF": 2102,
      "▁17": 2103,
      "ంగ్": 2104,
      "▁है।\r\n": 2105,
      "▁साथ": 2106,
      "ద్ధ": 2107,
      "](https://hi.wikipedia.org/wiki/भारत_में_": 2108,
      "ज्ञान": 2109,
      "mb": 2110,
      "uch": 2111,
      "ugh": 2112,
      "eneral": 2113,
      "ley": 2114,
      "umber": 2115,
      "197": 2116,
      "ople": 2117,
      "▁this": 2118,
      "nglish": 2119,
      "युक्त": 2120,
      "1/": 2121,
      "Kulke": 2122,
      "mar": 2123,
      "ed.": 2124,
      "low": 2125,
      "▁New": 2126,
      "ower": 2127,
      "a,": 2128,
      "s\")": 2129,
      "आई": 2130,
      "डी": 2131,
      "ించ": 2132,
      "▁ఒ": 2133,
      "▁ag": 2134,
      "▁था": 2135,
      "▁భాష": 2136,
      "](Special:BookSources/978-1": 2137,
      "▁[క": 2138,
      "▁\"श्रेणी:Harv": 2139,
      "▁\"Special:BookSources/978-1": 2140,
      "](https://hi.wikipedia.org/wiki/श्रेणी:Harv": 2141,
      "▁India,": 2142,
      "ాల్": 2143,
      "▁द्व": 2144,
      "▁संघ": 2145,
      "हिन्द": 2146,
      "▁./श्रेणी:Harv": 2147,
      "▁./Category:": 2148,
      "▁यु": 2149,
      "▁Island": 2150,
      "▁([help](https://hi.wikipedia.org/wiki/श्रेणी:Harv": 2151,
      "_and_Sfn_template_errors?action=edit&redlink=1": 2152,
      "▁./श्रेणी:Harv\\_and\\_Sfn\\_no-target\\_errors\r\n": 2153,
      "▁([help](https://hi.wikipedia.org/wiki/श्रेणी:Harv_and_Sfn_template_errors?action=edit&redlink=1": 2154,
      "8/": 2155,
      "data": 2156,
      "lear": 2157,
      "▁Pres": 2158,
      "ongress": 2159,
      "/http://www.": 2160,
      "ombined": 2161,
      "1,": 2162,
      "100": 2163,
      "PP": 2164,
      "aper": 2165,
      "ority": 2166,
      "्यट": 2167,
      "्वर": 2168,
      "▁Empire": 2169,
      "क्षेत्र": 2170,
      "पुरा": 2171,
      "▁World": 2172,
      "emplate:": 2173,
      "▁विश्व": 2174,
      "att": 2175,
      "emb": 2176,
      "▁Asia\")": 2177,
      "Hindi": 2178,
      "]](https://te.wikipedia.org/wiki/భారతదేశం#cite_": 2179,
      "చ్చ": 2180,
      "జీ": 2181,
      "ేంద్ర": 2182,
      "▁\"క": 2183,
      "](https://hi.wikipedia.org/wiki/उ": 2184,
      "edi": 2185,
      "uman": 2186,
      "▁दे": 2187,
      "line": 2188,
      "lim": 2189,
      "iron": 2190,
      "KulkeRothermund": 2191,
      "uj": 2192,
      "त्य": 2193,
      "▁राष्ट्रीय": 2194,
      "radition": 2195,
      "▁प्रदेश\")": 2196,
      "57": 2197,
      "_at": 2198,
      "gy": 2199,
      "▁July": 2200,
      "uclear": 2201,
      "ledge": 2202,
      "▁April": 2203,
      "गढ़": 2204,
      "लोक": 2205,
      "ोन": 2206,
      "త్య": 2207,
      "బ్": 2208,
      "మీ": 2209,
      "▁9": 2210,
      "▁[W": 2211,
      "▁[सं": 2212,
      "](https://te.wikipedia.org/wiki/ద": 2213,
      "▁वा": 2214,
      "్యా": 2215,
      "రాష్ట్ర": 2216,
      "म्म": 2217,
      "▁./వర్గం:": 2218,
      "▁लि": 2219,
      "Hindu": 2220,
      "news/": 2221,
      "तमिल": 2222,
      "-c": 2223,
      "Dyson": 2224,
      "ure": 2225,
      "king": 2226,
      "entral": 2227,
      "ummit\")": 2228,
      "7-1": 2229,
      "Combined": 2230,
      "ober": 2231,
      "ution": 2232,
      "लु": 2233,
      "▁\"इ": 2234,
      "▁कार": 2235,
      "िकी": 2236,
      "▁दक्षिण": 2237,
      "्याया": 2238,
      "ect": 2239,
      "here": 2240,
      "▁पूर्व": 2241,
      ".\"\r\n": 2242,
      "121": 2243,
      "2-0)": 2244,
      "du": 2245,
      "dus": 2246,
      "kno": 2247,
      "pt": 2248,
      "viron": 2249,
      "▁government": 2250,
      "ori": 2251,
      "odi": 2252,
      "vironment": 2253,
      "07": 2254,
      "_न": 2255,
      "ves": 2256,
      "भू": 2257,
      "००": 2258,
      "ంక": 2259,
      "ప్": 2260,
      "యు": 2261,
      "▁[J": 2262,
      "▁\"J": 2263,
      "▁\"South": 2264,
      "ारा": 2265,
      "rab": 2266,
      "▁cons": 2267,
      "्यां": 2268,
      "▁En": 2269,
      "eptem": 2270,
      "ड़ा": 2271,
      "తంత్ర": 2272,
      "▁not": 2273,
      "engal": 2274,
      "](https://te.wikipedia.org/wiki/భారతదేశం#cite_ref-": 2275,
      "▁बाद": 2276,
      "దక్షిణ": 2277,
      "]](https://te.wikipedia.org/wiki/భారతదేశం#cite_note-": 2278,
      "eptember": 2279,
      "▁pl": 2280,
      "_पर": 2281,
      "गो": 2282,
      "▁us": 2283,
      "▁[न": 2284,
      "ide": 2285,
      "ref-1": 2286,
      "note-1": 2287,
      "▁Pradesh": 2288,
      "fficial": 2289,
      "▁language\")": 2290,
      "also": 2291,
      "history": 2292,
      "च्च": 2293,
      "ographi": 2294,
      "9)": 2295,
      "athe": 2296,
      "cre": 2297,
      "▁year": 2298,
      "cient": 2299,
      "▁into": 2300,
      "▁system": 2301,
      "▁par": 2302,
      "_Press": 2303,
      "uropean": 2304,
      "\"](https://": 2305,
      "_స": 2306,
      "_और": 2307,
      "एं": 2308,
      "गा": 2309,
      "दिल्ली": 2310,
      "सद": 2311,
      "తము": 2312,
      "వే": 2313,
      "ష్": 2314,
      "ాన్": 2315,
      "▁\"आ": 2316,
      "](https://en.wikipedia.org/wiki/F": 2317,
      "స్క": 2318,
      "क्षा": 2319,
      "imes": 2320,
      "▁यह": 2321,
      "▁भू": 2322,
      "शासित": 2323,
      "ిల్లీ": 2324,
      "▁have": 2325,
      "2_": 2326,
      "▁off": 2327,
      "▁Pro": 2328,
      "%28": 2329,
      "-20": 2330,
      "0.": 2331,
      "_re": 2332,
      "national": 2333,
      "ocial": 2334,
      "त.": 2335,
      "▁[इ": 2336,
      "](https://en.wikipedia.org/wiki/J": 2337,
      "anges": 2338,
      "▁अस": 2339,
      "▁विक": 2340,
      "▁15": 2341,
      "▁जु": 2342,
      "ेश्वर": 2343,
      "▁during": 2344,
      "s.[[": 2345,
      "ritan": 2346,
      "▁साम्राज्य": 2347,
      "Dyson2018": 2348,
      ",000": 2349,
      "fl": 2350,
      "uis": 2351,
      "▁econom": 2352,
      "\")*.": 2353,
      "ince": 2354,
      "idd": 2355,
      "argest": 2356,
      "brary": 2357,
      "▁[Archived](https://web.archive.org/web/20": 2358,
      "पे": 2359,
      "में": 2360,
      "वस्था": 2361,
      "జి": 2362,
      "ధాన": 2363,
      "బె": 2364,
      "▁\"विशेष:पुस्तक": 2365,
      "inister": 2366,
      "](https://hi.wikipedia.org/wiki/ISBN_(identifier)": 2367,
      "](https://hi.wikipedia.org/wiki/विशेष:पुस्तक": 2368,
      "▁स्रोत/": 2369,
      "▁their": 2370,
      "▁मंदिर": 2371,
      "ారు": 2372,
      "▁comp": 2373,
      "](https://hi.wikipedia.org/wiki/भारत_के_": 2374,
      "लाई": 2375,
      "ember": 2376,
      "_स्रोत/": 2377,
      "विधान": 2378,
      "▁కా": 2379,
      "▁[ISBN](https://hi.wikipedia.org/wiki/ISBN_(identifier)": 2380,
      "▁./श्रेणी:": 2381,
      "_के_आ": 2382,
      "▁రాజ": 2383,
      "द्योग": 2384,
      "▁(PDF)": 2385,
      "साँचा:": 2386,
      "ंग्ला": 2387,
      "श्मीर": 2388,
      "](https://hi.wikipedia.org/wiki/विशेष:पुस्तक_स्रोत/": 2389,
      "_d": 2390,
      "jab": 2391,
      "mi": 2392,
      "oor": 2393,
      "cience": 2394,
      "ram": 2395,
      "▁Archived": 2396,
      "▁first": 2397,
      "ill": 2398,
      "ayan": 2399,
      "▁Press\").": 2400,
