{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "never",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "never",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "\n": 1,
      "\r": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "\\": 61,
      "]": 62,
      "^": 63,
      "_": 64,
      "`": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "{": 92,
      "|": 93,
      "}": 94,
      "~": 95,
      "°": 96,
      "·": 97,
      "Ö": 98,
      "á": 99,
      "â": 100,
      "æ": 101,
      "ç": 102,
      "è": 103,
      "é": 104,
      "í": 105,
      "ñ": 106,
      "ö": 107,
      "ü": 108,
      "ā": 109,
      "ī": 110,
      "İ": 111,
      "Ś": 112,
      "ś": 113,
      "ū": 114,
      "ș": 115,
      "ə": 116,
      "ɦ": 117,
      "ɪ": 118,
      "ɾ": 119,
      "ʊ": 120,
      "ʼ": 121,
      "ˈ": 122,
      "ː": 123,
      "ί": 124,
      "α": 125,
      "δ": 126,
      "θ": 127,
      "ν": 128,
      "π": 129,
      "ς": 130,
      "ό": 131,
      "ँ": 132,
      "ं": 133,
      "ः": 134,
      "अ": 135,
      "आ": 136,
      "इ": 137,
      "ई": 138,
      "उ": 139,
      "ऊ": 140,
      "ऋ": 141,
      "ऍ": 142,
      "ए": 143,
      "ऐ": 144,
      "ऑ": 145,
      "ओ": 146,
      "औ": 147,
      "क": 148,
      "ख": 149,
      "ग": 150,
      "घ": 151,
      "ङ": 152,
      "च": 153,
      "छ": 154,
      "ज": 155,
      "झ": 156,
      "ञ": 157,
      "ट": 158,
      "ठ": 159,
      "ड": 160,
      "ढ": 161,
      "ण": 162,
      "त": 163,
      "थ": 164,
      "द": 165,
      "ध": 166,
      "न": 167,
      "प": 168,
      "फ": 169,
      "ब": 170,
      "भ": 171,
      "म": 172,
      "य": 173,
      "र": 174,
      "ऱ": 175,
      "ल": 176,
      "ळ": 177,
      "व": 178,
      "श": 179,
      "ष": 180,
      "स": 181,
      "ह": 182,
      "़": 183,
      "ा": 184,
      "ि": 185,
      "ी": 186,
      "ु": 187,
      "ू": 188,
      "ृ": 189,
      "ॅ": 190,
      "े": 191,
      "ै": 192,
      "ॉ": 193,
      "ॊ": 194,
      "ो": 195,
      "ौ": 196,
      "्": 197,
      "ॠ": 198,
      "।": 199,
      "०": 200,
      "१": 201,
      "२": 202,
      "३": 203,
      "४": 204,
      "५": 205,
      "६": 206,
      "७": 207,
      "८": 208,
      "९": 209,
      "॰": 210,
      "ॲ": 211,
      "ం": 212,
      "ః": 213,
      "అ": 214,
      "ఆ": 215,
      "ఇ": 216,
      "ఈ": 217,
      "ఉ": 218,
      "ఋ": 219,
      "ఎ": 220,
      "ఏ": 221,
      "ఐ": 222,
      "ఒ": 223,
      "ఓ": 224,
      "ఔ": 225,
      "క": 226,
      "ఖ": 227,
      "గ": 228,
      "ఘ": 229,
      "చ": 230,
      "ఛ": 231,
      "జ": 232,
      "ఞ": 233,
      "ట": 234,
      "ఠ": 235,
      "డ": 236,
      "ఢ": 237,
      "ణ": 238,
      "త": 239,
      "థ": 240,
      "ద": 241,
      "ధ": 242,
      "న": 243,
      "ప": 244,
      "ఫ": 245,
      "బ": 246,
      "భ": 247,
      "మ": 248,
      "య": 249,
      "ర": 250,
      "ల": 251,
      "ళ": 252,
      "వ": 253,
      "శ": 254,
      "ష": 255,
      "స": 256,
      "హ": 257,
      "ా": 258,
      "ి": 259,
      "ీ": 260,
      "ు": 261,
      "ూ": 262,
      "ృ": 263,
      "ె": 264,
      "ే": 265,
      "ై": 266,
      "ొ": 267,
      "ో": 268,
      "ౌ": 269,
      "్": 270,
      "ṅ": 271,
      "ṇ": 272,
      "Ṛ": 273,
      "ṣ": 274,
      "ṭ": 275,
      "Ἰ": 276,
      "‌": 277,
      "‍": 278,
      "‎": 279,
      "–": 280,
      "—": 281,
      "‘": 282,
      "’": 283,
      "“": 284,
      "”": 285,
      "†": 286,
      "•": 287,
      "′": 288,
      "‹": 289,
      "›": 290,
      "⁡": 291,
      "₹": 292,
      "↑": 293,
      "−": 294,
      "▁": 295,
      "▲": 296,
      "﻿": 297,
      "wi": 298,
      "ki": 299,
      "wiki": 300,
      "ia": 301,
      "dia": 302,
      "or": 303,
      "tt": 304,
      "](": 305,
      ":/": 306,
      "htt": 307,
      "http": 308,
      "://": 309,
      "pe": 310,
      "https": 311,
      "https://": 312,
      "](https://": 313,
      "g/": 314,
      ".or": 315,
      ".org/": 316,
      "pedia": 317,
      ".wiki": 318,
      ".org/wiki": 319,
      ".org/wiki/": 320,
      ".wikipedia": 321,
      ".wikipedia.org/wiki/": 322,
      "▁[": 323,
      "en": 324,
      "te": 325,
      "▁\"": 326,
      "\")": 327,
      "in": 328,
      "an": 329,
      "on": 330,
      "In": 331,
      "th": 332,
      "](https://en": 333,
      "](https://en.wikipedia.org/wiki/": 334,
      "ti": 335,
      "hi": 336,
      "India": 337,
      "er": 338,
      "ar": 339,
      "20": 340,
      "\r\n": 341,
      "ार": 342,
      "al": 343,
      "es": 344,
      "्र": 345,
      "▁क": 346,
      "](https://hi": 347,
      "](https://hi.wikipedia.org/wiki/": 348,
      "re": 349,
      "▁|": 350,
      "of": 351,
      "भार": 352,
      "भारत": 353,
      "is": 354,
      "ci": 355,
      "the": 356,
      "tion": 357,
      "▁स": 358,
      "and": 359,
      "om": 360,
      "्य": 361,
      "ed": 362,
      "te_": 363,
      "▁-": 364,
      "#ci": 365,
      "#cite_": 366,
      "▁of": 367,
      "▁the": 368,
      "▁(": 369,
      "it": 370,
      "as": 371,
      "ou": 372,
      "](https://en.wikipedia.org/wiki/India": 373,
      "▁म": 374,
      "201": 375,
      "▁प": 376,
      "ic": 377,
      "▁India": 378,
      "रा": 379,
      "le": 380,
      "19": 381,
      "OT": 382,
      "no": 383,
      "oo": 384,
      "▁in": 385,
      "్ర": 386,
      "id": 387,
      "ra": 388,
      "](https://te": 389,
      "](https://te.wikipedia.org/wiki/": 390,
      "ान": 391,
      "ent": 392,
      "र्": 393,
      "▁s": 394,
      "](https://en.wikipedia.org/wiki/India#cite_": 395,
      "200": 396,
      "-0": 397,
      "**": 398,
      "▁p": 399,
      "▁and": 400,
      "ate": 401,
      "et": 402,
      "ri": 403,
      "▁ह": 404,
      "-1": 405,
      "ార": 406,
      "ing": 407,
      "ें": 408,
      "am": 409,
      "्त": 410,
      "▁c": 411,
      "ation": 412,
      "us": 413,
      "ref": 414,
      "at": 415,
      "▁C": 416,
      "▁A": 417,
      "▁के": 418,
      "ag": 419,
      "note": 420,
      "या": 421,
      "](https://hi.wikipedia.org/wiki/भारत": 422,
      ").": 423,
      "▁S": 424,
      "[[": 425,
      "ac": 426,
      "ook": 427,
      "\\_": 428,
      "ref-": 429,
      "note-": 430,
      "▁f": 431,
      "िक": 432,
      "ang": 433,
      "ad": 434,
      "▁t": 435,
      "ve": 436,
      "78": 437,
      "▁अ": 438,
      "li": 439,
      "▁b": 440,
      "ीय": 441,
      "lo": 442,
      "ur": 443,
      "▁व": 444,
      "um": 445,
      "▁m": 446,
      "ాల": 447,
      "▁P": 448,
      "ाल": 449,
      "\"),": 450,
      "ver": 451,
      "ist": 452,
      "IS": 453,
      "com": 454,
      "we": 455,
      "ch": 456,
      "▁1": 457,
      "ul": 458,
      "▁में": 459,
      ".\r\n": 460,
      "FO": 461,
      "NOT": 462,
      "OTNOT": 463,
      "FOOTNOT": 464,
      "FOOTNOTE": 465,
      "of_": 466,
      "ww": 467,
      "్య": 468,
      "he": 469,
      "▁[↑": 470,
      "ना": 471,
      "978": 472,
      "_of_": 473,
      "BN": 474,
      "ISBN": 475,
      "ial": 476,
      "▁ज": 477,
      "il": 478,
      "्ष": 479,
      "st": 480,
      "ro": 481,
      "ेश": 482,
      "ce": 483,
      "▁द": 484,
      "భార": 485,
      "భారత": 486,
      "un": 487,
      "దే": 488,
      "ों": 489,
      "ory": 490,
      "▁201": 491,
      "त्र": 492,
      "fi": 493,
      "దేశ": 494,
      "స్": 495,
      "▁w": 496,
      "िया": 497,
      "ter": 498,
      "]](https://en.wikipedia.org/wiki/India#cite_": 499,
      "▁d": 500,
      "enti": 501,
      "राज": 502,
      "Sou": 503,
      "▁प्र": 504,
      "21": 505,
      "ons": 506,
      "mr": 507,
      "](https://en.wikipedia.org/wiki/India#cite_ref-": 508,
      "]](https://en.wikipedia.org/wiki/India#cite_note-": 509,
      "ंग": 510,
      "▁T": 511,
      "▁ప": 512,
      "ol": 513,
      "▁आ": 514,
      "rc": 515,
      "00": 516,
      "lin": 517,
      "▁M": 518,
      "▁भारत": 519,
      "▁R": 520,
      "identi": 521,
      "](https://mr": 522,
      "_क": 523,
      "fier": 524,
      "identifier": 525,
      "](https://mr.wikipedia.org/wiki/": 526,
      "्या": 527,
      "సా": 528,
      "identifier)": 529,
      "ला": 530,
      "tic": 531,
      "▁**": 532,
      "-0)": 533,
      "▁है": 534,
      "्व": 535,
      "▁ब": 536,
      "web": 537,
      "भा": 538,
      "ర్": 539,
      "▁त": 540,
      "न्": 541,
      "](https://hi.wikipedia.org/wiki/भारत#cite_": 542,
      "▁|\r\n": 543,
      "▁न": 544,
      "▁to": 545,
      "em": 546,
      "book": 547,
      "న్": 548,
      "red": 549,
      "),": 550,
      "res": 551,
      "▁B": 552,
      "▁a": 553,
      "age": 554,
      "es/": 555,
      "ment": 556,
      "ni": 557,
      "25": 558,
      "्ट": 559,
      "pg": 560,
      "s.": 561,
      "cial": 562,
      "ig": 563,
      "ता": 564,
      "और": 565,
      "_(": 566,
      "10": 567,
      "23": 568,
      "link": 569,
      "▁का": 570,
      "▁की": 571,
      "IT": 572,
      "ir": 573,
      ".j": 574,
      "=1": 575,
      "▁D": 576,
      "angu": 577,
      "ity": 578,
      "ind": 579,
      "26": 580,
      "▁l": 581,
      "edit": 582,
      "sia": 583,
      "ER": 584,
      "▁से": 585,
      "action": 586,
      "ित": 587,
      "▁India\")": 588,
      "EF": 589,
      ".com": 590,
      "ITER": 591,
      "24": 592,
      "ास": 593,
      "ay": 594,
      "action=": 595,
      ")\r\n": 596,
      "ITEREF": 597,
      "action=edit": 598,
      "_स": 599,
      "&red": 600,
      "?action=edit": 601,
      "link=1": 602,
      "&redlink=1": 603,
      "?action=edit&redlink=1": 604,
      "Spe": 605,
      "▁और": 606,
      "ly": 607,
      "▁[↑](https://en.wikipedia.org/wiki/India#cite_ref-": 608,
      "లు": 609,
      ".com/": 610,
      "ec": 611,
      "▁•": 612,
      "्रे": 613,
      "199": 614,
      "రా": 615,
      "▁*": 616,
      "▁E": 617,
      "क्ष": 618,
      "india": 619,
      "·**": 620,
      "▁**·**": 621,
      "वि": 622,
      "Special": 623,
      "_India": 624,
      "ion": 625,
      "Special:": 626,
      "me": 627,
      "राज्य": 628,
      "ld": 629,
      "28": 630,
      "భారతదేశ": 631,
      "▁\"भारत": 632,
      "िस": 633,
      "ची": 634,
      "षा": 635,
      "#C": 636,
      "go": 637,
      "up": 638,
      ".శ": 639,
      ".శ.": 640,
      "chi": 641,
      "#CITEREF": 642,
      "లో": 643,
      "Uni": 644,
      "cal": 645,
      "\").": 646,
      "ha": 647,
      "_in": 648,
      "▁H": 649,
      "rces/": 650,
      "సా.శ.": 651,
      "ber": 652,
      "ved": 653,
      "Book": 654,
      "978-0": 655,
      "tu": 656,
      "दी": 657,
      "▁e": 658,
      "Sources/": 659,
      "Special:Book": 660,
      "Special:BookSources/": 661,
      "oun": 662,
      "▁G": 663,
      "rom": 664,
      "देश": 665,
      "▁క": 666,
      "978-0-": 667,
      "11": 668,
      "▁N": 669,
      "www": 670,
      "पु": 671,
      "_S": 672,
      "स्": 673,
      "ति": 674,
      "▁200": 675,
      "-3": 676,
      "her": 677,
      "ले": 678,
      "for": 679,
      "త్ర": 680,
      "www.": 681,
      "मा": 682,
      "el": 683,
      "op": 684,
      "ాలు": 685,
      "_A": 686,
      "archi": 687,
      "ry": 688,
      "ष्ट": 689,
      "-4": 690,
      "gory": 691,
      "రి": 692,
      "ategory": 693,
      "री": 694,
      "anguage": 695,
      "క్": 696,
      "mp": 697,
      "भाषा": 698,
      "ategory:": 699,
      "▁ग": 700,
      "ంద": 701,
      "▁on": 702,
      "\")\r\n": 703,
      "vers": 704,
      "ew": 705,
      "calf": 706,
      "50": 707,
      "▁20": 708,
      "ain": 709,
      "ని": 710,
      "▁వ": 711,
      "▁re": 712,
      "etcalf": 713,
      "▁th": 714,
      "ary": 715,
      "ती": 716,
      "ub": 717,
      "al_": 718,
      "archive": 719,
      "▁श": 720,
      "-8": 721,
      "ak": 722,
      "](https://en.wikipedia.org/wiki/India#CITEREF": 723,
      "n_": 724,
      "ab": 725,
      "था": 726,
      "err": 727,
      "22": 728,
      "ast": 729,
      "ge": 730,
      "▁उ": 731,
      "णी": 732,
      ".[[": 733,
      "30": 734,
      "The": 735,
      "वा": 736,
      "▁19": 737,
      "ष्ट्र": 738,
      "est": 739,
      ".in": 740,
      "od": 741,
      "ల్": 742,
      "▁n": 743,
      "భారతదేశం": 744,
      "--": 745,
      ".jpg": 746,
      "con": 747,
      "har": 748,
      "▁or": 749,
      "ress": 750,
      "▁को": 751,
      "http://": 752,
      "_of_India": 753,
      "का": 754,
      "▁F": 755,
      "▁---": 756,
      "18": 757,
      "ted": 758,
      "▁(identifier)": 759,
      "_(identifier)": 760,
      "▁(identifier)\")": 761,
      "29": 762,
      "प्र": 763,
      "ने": 764,
      "archive.org/": 765,
      "▁सं": 766,
      "▁[म": 767,
      "]](https://en.wikipedia.org/wiki/India#cite_note-FOOTNOTE": 768,
      "ct": 769,
      "ంగ": 770,
      "▁[\"": 771,
      "▁from": 772,
      "▁J": 773,
      "▁p.": 774,
      "ap": 775,
      "ली": 776,
      "▁ए": 777,
      "▁స": 778,
      "▁पर": 779,
      "error": 780,
      "]](https://hi.wikipedia.org/wiki/भारत#cite_": 781,
      "Har": 782,
      "सा": 783,
      "orld": 784,
      "▁इ": 785,
      "▁h": 786,
      "Metcalf": 787,
      "▁మ": 788,
      "web.": 789,
      "rit": 790,
      "](https://web.": 791,
      "os": 792,
      "web/": 793,
      "archive.org/web/": 794,
      "](https://web.archive.org/web/": 795,
      "▁for": 796,
      "ep": 797,
      "ud": 798,
      "gh": 799,
      "goo": 800,
      "ust": 801,
      "▁by": 802,
      "▁.": 803,
      "List": 804,
      "ड़": 805,
      "40": 806,
      "gle": 807,
      "్రా": 808,
      "books": 809,
      "im": 810,
      "versity": 811,
      "हि": 812,
      "▁In": 813,
      "AA": 814,
      "27": 815,
      "पा": 816,
      "13": 817,
      "▁है।": 818,
      "id=": 819,
      "15": 820,
      "▁[A": 821,
      "_and": 822,
      "▁\"C": 823,
      "_म": 824,
      "with": 825,
      "ort": 826,
      "▁ar": 827,
      "म्": 828,
      "ీయ": 829,
      "ount": 830,
      "▁[S": 831,
      "चि": 832,
      "त्त": 833,
      "_के": 834,
      "▁g": 835,
      "▁is": 836,
      "ंड": 837,
      "umb": 838,
      "▁वि": 839,
      "google": 840,
      "▁Indian": 841,
      "16": 842,
      "ండ": 843,
      "▁L": 844,
      "978-1": 845,
      "##": 846,
      "सं": 847,
      "ther": 848,
      "ational": 849,
      "िल": 850,
      "▁O": 851,
      "्रेणी": 852,
      "?id=": 853,
      "books.": 854,
      ".com/books": 855,
      "google.com/books": 856,
      "books.google.com/books": 857,
      "▁र": 858,
      "17": 859,
      "श्रेणी": 860,
      "▁[ISBN": 861,
      "books.google.com/books?id=": 862,
      "ेत्र": 863,
      "ens": 864,
      "द्र": 865,
      "स्त": 866,
      "श्रेणी:": 867,
      "s/": 868,
      "▁\"ISBN": 869,
      "▁([": 870,
      "ISBN_(identifier)": 871,
      "र्व": 872,
      "▁./": 873,
      "_in_India": 874,
      "-9": 875,
      "జ్య": 876,
      "▁सा": 877,
      "'s": 878,
      "▁W": 879,
      "14": 880,
      "▁చ": 881,
      "*.": 882,
      "▁K": 883,
      "▁Asia": 884,
      "late": 885,
      "राष्ट्र": 886,
      "](https://hi.wikipedia.org/wiki/भारत#cite_ref-": 887,
      "]](https://hi.wikipedia.org/wiki/भारत#cite_note-": 888,
      "_P": 889,
      "▁[*": 890,
      "ng": 891,
      "िय": 892,
      "px": 893,
      "▁[C": 894,
      "](https://books.google.com/books?id=": 895,
      "gov": 896,
      "South": 897,
      "_C": 898,
      "mons": 899,
      "తా": 900,
      "uc": 901,
      "ut": 902,
      "ము": 903,
      "media": 904,
      "p.": 905,
      "](https://en.wikipedia.org/wiki/C": 906,
      "నా": 907,
      "la": 908,
      "తి": 909,
      "్ట": 910,
      "▁\"म": 911,
      "_के_": 912,
      "arg": 913,
      "हा": 914,
      "University": 915,
      "do": 916,
      "ish": 917,
      "▁The": 918,
      "ot": 919,
      "▁\"M": 920,
      "जा": 921,
      "inal": 922,
      "ma": 923,
      "errors": 924,
      "ज़": 925,
      "సి": 926,
      "▁pp.": 927,
      ".gov": 928,
      "▁ल": 929,
      "త్": 930,
      "▁य": 931,
      "Harv": 932,
      "nd": 933,
      ".in/": 934,
      "▁\"S": 935,
      "load": 936,
      "s,": 937,
      ".wikimedia": 938,
      "commons": 939,
      "upload": 940,
      "ff": 941,
      "our": 942,
      "मी": 943,
      "▁[↑](https://en.wikipedia.org/wiki/India#cite_ref-FOOTNOTE": 944,
      "![": 945,
      "s](https://en.wikipedia.org/wiki/": 946,
      "aj": 947,
      "-7": 948,
      "de": 949,
      "pedia/": 950,
      ".org/wikipedia/": 951,
      "thumb": 952,
      "▁be": 953,
      "Special:BookSources/978-0-": 954,
      ".wikimedia.org/wikipedia/": 955,
      "upload.wikimedia.org/wikipedia/": 956,
      "▁राज्य": 957,
      "](https://upload.wikimedia.org/wikipedia/": 958,
      "▁[M": 959,
      "umm": 960,
      ")[[": 961,
      "-2": 962,
      "/thumb": 963,
      "PA": 964,
      "/thumb/": 965,
      "fn": 966,
      "over": 967,
      "ong": 968,
      "und": 969,
      "](https://upload.wikimedia.org/wikipedia/commons": 970,
      "br": 971,
      "▁भाषा": 972,
      "कार": 973,
      "ence": 974,
      "▁(సా.శ.": 975,
      "▁भ": 976,
      "di": 977,
      "](https://upload.wikimedia.org/wikipedia/commons/thumb/": 978,
      "tein": 979,
      "px-": 980,
      "art": 981,
      "av": 982,
      "ance": 983,
      "ys": 984,
      "1.": 985,
      "యా": 986,
      "per": 987,
      "35": 988,
      "ులు": 989,
      "▁రా": 990,
      "र्म": 991,
      "चा": 992,
      "a_": 993,
      "-5": 994,
      "cy": 995,
      "ते": 996,
      "ां": 997,
      "–సా.శ.": 998,
      "](https://en.wikipedia.org/wiki/ISBN_(identifier)": 999,
      "▁[ISBN](https://en.wikipedia.org/wiki/ISBN_(identifier)": 1000,
      "%2": 1001,
      "▁అ": 1002,
      "rie": 1003,
      "द्": 1004,
      "47": 1005,
      "ి.": 1006,
      "्षेत्र": 1007,
      "▁[B": 1008,
      "&pg": 1009,
      ".p": 1010,
      "sh": 1011,
      "&pg=": 1012,
      "ow": 1013,
      "▁st": 1014,
      "▁as": 1015,
      "▁orig": 1016,
      "▁\"B": 1017,
      "ear": 1018,
      "गर": 1019,
      "ages": 1020,
      "ans": 1021,
      "lig": 1022,
      "▁ప్ర": 1023,
      "ून": 1024,
      "ृत": 1025,
      "ిక": 1026,
      "▁I": 1027,
      "_D": 1028,
      "36": 1029,
      "ht": 1030,
      "2.": 1031,
      "all": 1032,
      "](https://en.wikipedia.org/wiki/S": 1033,
      "ture": 1034,
      "tern": 1035,
      "_M": 1036,
      "తం": 1037,
      "▁कर": 1038,
      "38": 1039,
      "log": 1040,
      "▁\"A": 1041,
      "](https://web.archive.org/web/201": 1042,
      "श्रेणी:Harv": 1043,
      "▁original": 1044,
      "0%": 1045,
      "से": 1046,
      "श्": 1047,
      "▁\"P": 1048,
      "&pg=PA": 1049,
      "](https://en.wikipedia.org/wiki/M": 1050,
      "विश": 1051,
      "og": 1052,
      "चे": 1053,
      "मन": 1054,
      "rchi": 1055,
      "land": 1056,
      "▁Ret": 1057,
      "ిన": 1058,
      "▁हैं": 1059,
      "జ్యం": 1060,
      "ana": 1061,
      "rieved": 1062,
      "▁Retrieved": 1063,
      "▁with": 1064,
      "Category:": 1065,
      "▁१": 1066,
      "2006": 1067,
      "ूची": 1068,
      "emp": 1069,
      "नी": 1070,
      "esh": 1071,
      "CS": 1072,
      "temp": 1073,
      "its": 1074,
      "हे": 1075,
      "జా": 1076,
      "ll": 1077,
      "धान": 1078,
      "%20": 1079,
      "ore": 1080,
      "](https://hi.wikipedia.org/wiki/म": 1081,
      "opul": 1082,
      "-10": 1083,
      "conom": 1084,
      "2018": 1085,
      "▁&": 1086,
      "ंद": 1087,
      "ంచ": 1088,
      "కు": 1089,
      "Indian": 1090,
      "पर": 1091,
      "ेला": 1092,
      "ss": 1093,
      "omm": 1094,
      "ensus": 1095,
      "ile": 1096,
      "70": 1097,
      "िर": 1098,
      "](http://": 1099,
      "pg/": 1100,
      "](https://te.wikipedia.org/wiki/భారతదేశం": 1101,
      "▁[↑](https://hi.wikipedia.org/wiki/भारत#cite_ref-": 1102,
      "nic": 1103,
      "_T": 1104,
      "के": 1105,
      "न्द": 1106,
      "▁no": 1107,
      "▁प्रदेश": 1108,
      "िस्त": 1109,
      "▁University": 1110,
      "ను": 1111,
      "పూ": 1112,
      "titu": 1113,
      "क्त": 1114,
      "ass": 1115,
      "*](https://books.google.com/books?id=": 1116,
      "ism": 1117,
      "▁\"T": 1118,
      "istory": 1119,
      ".jpg)": 1120,
      "ोल": 1121,
      "భా": 1122,
      "ंग्रे": 1123,
      "ध्य": 1124,
      "▁[P": 1125,
      "-6": 1126,
      "](https://en.wikipedia.org/wiki/B": 1127,
      "hin": 1128,
      "ire": 1129,
      "oc": 1130,
      "nment": 1131,
      "ंत्र": 1132,
      "िण": 1133,
      ".jpg/": 1134,
      "ani": 1135,
      "rchived": 1136,
      "39": 1137,
      "48": 1138,
      "ప్ర": 1139,
      "▁पु": 1140,
      "2011": 1141,
      "ric": 1142,
      "ेष": 1143,
      "▁[अ": 1144,
      "▁Category:": 1145,
      "ीय_": 1146,
      "\"))": 1147,
      "ank": 1148,
      "ద్": 1149,
      "ింద": 1150,
      "▁*[": 1151,
      "▁\"स": 1152,
      "ke": 1153,
      "बा": 1154,
      "▁ex": 1155,
      "/https://": 1156,
      "धार": 1157,
      "▁\"अ": 1158,
      "▁अन": 1159,
      "▁was": 1160,
      "opulation": 1161,
      "ंध": 1162,
      "▁ఉ": 1163,
      "ord": 1164,
      "](https://en.wikipedia.org/wiki/P": 1165,
      "▁क्षेत्र": 1166,
      "ाना": 1167,
      "▁एक": 1168,
      "ai": 1169,
      "Stein": 1170,
      "▁\"E": 1171,
      "7.": 1172,
      "ी_": 1173,
      "ం:": 1174,
      "▁[भारत": 1175,
      "ubl": 1176,
      "▁language": 1177,
      "Hind": 1178,
      "मु": 1179,
      "▁ने": 1180,
      "क्षिण": 1181,
      "90": 1182,
      "्रा": 1183,
      "ates": 1184,
      "द्ध": 1185,
      "_s": 1186,
      "sher": 1187,
      "60": 1188,
      "धर्म": 1189,
      "%2C": 1190,
      "language": 1191,
      "▁ఆ": 1192,
      "▁[स": 1193,
      "▁देश": 1194,
      "लेख": 1195,
      "to": 1196,
      "ts": 1197,
      "](https://www.": 1198,
      "ard": 1199,
      "hm": 1200,
      "ue": 1201,
      "outh": 1202,
      "हार": 1203,
      "ries": 1204,
      "भि": 1205,
      "▁भारतीय": 1206,
      "ex": 1207,
      "▁an": 1208,
      "▁आहे": 1209,
      "arget": 1210,
      "9.": 1211,
      "▁de": 1212,
      "त्": 1213,
      "▁ర": 1214,
      "▁हो": 1215,
      "_b": 1216,
      "eral": 1217,
      "पू": 1218,
      "ाली": 1219,
      "anguages": 1220,
      "ies": 1221,
      "▁are": 1222,
      "45": 1223,
      "other": 1224,
      "\").\r\n": 1225,
      "మా": 1226,
      "▁సా": 1227,
      "భారతీయ": 1228,
      "4.": 1229,
      "_R": 1230,
      "हर": 1231,
      "వా": 1232,
      "▁\"क": 1233,
      "_N": 1234,
      "▁r": 1235,
      "▁ख": 1236,
      "▁\"D": 1237,
      "_B": 1238,
      "ont": 1239,
      "ingh": 1240,
      "▁Press": 1241,
      "46": 1242,
      "ूल": 1243,
      "రు": 1244,
      "ical": 1245,
      "AJ": 1246,
      "थि": 1247,
      "मान": 1248,
      "ात": 1249,
      "ोग": 1250,
      "▁ति": 1251,
      "BAJ": 1252,
      "QBAJ": 1253,
      "चित्र": 1254,
      "िस्तान": 1255,
      "iss": 1256,
      "2010": 1257,
      "tem": 1258,
      "ata": 1259,
      "les": 1260,
      "शिया": 1261,
      "వి": 1262,
      "ష్ట": 1263,
      "ian": 1264,
      "ార్": 1265,
      "न्दी": 1266,
      "_Asia": 1267,
      "పూ.": 1268,
      "द्य": 1269,
      "▁\"G": 1270,
      "](https://en.wikipedia.org/wiki/E": 1271,
      "onstitu": 1272,
      "▁Hind": 1273,
      "43": 1274,
      "_G": 1275,
      "ik": 1276,
      "ीप": 1277,
      "▁V": 1278,
      "▁\"List": 1279,
      "](https://hi.wikipedia.org/wiki/अ": 1280,
      "క్ష": 1281,
      "udd": 1282,
      "htm": 1283,
      "/http://": 1284,
      "](https://en.wikipedia.org/wiki/T": 1285,
      "als": 1286,
      "▁स्": 1287,
      "ford": 1288,
      "ous": 1289,
      "df": 1290,
      "ib": 1291,
      "స్థ": 1292,
      "రిత్ర": 1293,
      "विशेष": 1294,
      "विशेष:": 1295,
      "ine": 1296,
      "aki": 1297,
      "▁राज": 1298,
      "▁[978-0-": 1299,
      "यु": 1300,
      "▁[क": 1301,
      "राष्ट्रीय": 1302,
      "E0%": 1303,
      "iv": 1304,
      "](https://en.wikipedia.org/wiki/A": 1305,
      "्री": 1306,
      "econ": 1307,
      "AAQBAJ": 1308,
      "धिक": 1309,
      "](https://mr.wikipedia.org/wiki/भारत": 1310,
      "ummit": 1311,
      "6.": 1312,
      "xford": 1313,
      "ोक": 1314,
      "▁[G": 1315,
      "4%": 1316,
      "eng": 1317,
      "omp": 1318,
      "న్న": 1319,
      "ountries": 1320,
      "जी": 1321,
      "](https://en.wikipedia.org/wiki/D": 1322,
      "▁[D": 1323,
      "▁2011": 1324,
      "▁whi": 1325,
      "end": 1326,
      "▁\"N": 1327,
      "▁\"भारतीय": 1328,
      "49": 1329,
      "tive": 1330,
      "ations": 1331,
      "List_of_": 1332,
      "MetcalfMetcalf": 1333,
      "ction": 1334,
      "ral": 1335,
      "▁3": 1336,
      "▁च": 1337,
      "▁[2": 1338,
      "stan": 1339,
      "वर्": 1340,
      "िश": 1341,
      "▁(P": 1342,
      "250": 1343,
      "5.": 1344,
      "vi": 1345,
      "थान": 1346,
      "ुस": 1347,
      "ess": 1348,
      "Special:BookSources/978-1": 1349,
      "RI": 1350,
      "oli": 1351,
      "गु": 1352,
      "स्क": 1353,
      "ven": 1354,
      "tics": 1355,
      "ions": 1356,
      "गमन": 1357,
      "artic": 1358,
      "ult": 1359,
      "▁जा": 1360,
      "tim": 1361,
      "-p": 1362,
      "1)": 1363,
      "au": 1364,
      "ंब": 1365,
      "_p": 1366,
      "33": 1367,
      "a\")": 1368,
      "जन": 1369,
      "▁[1": 1370,
      "](https://hi.wikipedia.org/wiki/स": 1371,
      "](https://te.wikipedia.org/wiki/భారతదేశం#cite_": 1372,
      "▁तिथि": 1373,
      ").\r\n": 1374,
      "1998": 1375,
      "ere": 1376,
      "्रो": 1377,
      "2009": 1378,
      "-1)": 1379,
      "గా": 1380,
      "▁\"R": 1381,
      "![](https://upload.wikimedia.org/wikipedia/commons/thumb/": 1382,
      "77": 1383,
      "च्या": 1384,
      "ark": 1385,
      "E0%A": 1386,
      "port": 1387,
      "ంట": 1388,
      "కి": 1389,
      "▁[N": 1390,
      "ame": 1391,
      "▁तिथि:": 1392,
      ")\")": 1393,
      ",_": 1394,
      "िका": 1395,
      "ath": 1396,
      "bot": 1397,
      "df)": 1398,
      "▁which": 1399,
      "fe": 1400,
      "रकार": 1401,
      "हास": 1402,
      "మ్రా": 1403,
      "riti": 1404,
      "▁अभि": 1405,
      "ష్ట్ర": 1406,
      "cl": 1407,
      "icial": 1408,
      "rou": 1409,
      "▁या": 1410,
      "▁[E": 1411,
      "ers": 1412,
      "▁वर्": 1413,
      "त्तर": 1414,
      "ope": 1415,
      "ढ़": 1416,
      "ी_स": 1417,
      "ంత": 1418,
      "▁जन": 1419,
      "india.gov": 1420,
      "▁अभिगमन": 1421,
      "DF": 1422,
      "-s": 1423,
      "र्थ": 1424,
      "lop": 1425,
      "new": 1426,
      "](https://en.wikipedia.org/wiki/G": 1427,
      "albot": 1428,
      "वं": 1429,
      "वे": 1430,
      "](https://hi.wikipedia.org/wiki/क": 1431,
      "▁South": 1432,
      "▁तथा": 1433,
      "्रोत": 1434,
      "ern": 1435,
      "his": 1436,
      "cont": 1437,
      "8.": 1438,
      "ties": 1439,
      "out": 1440,
      "रे": 1441,
      "పు": 1442,
      "▁हैं।": 1443,
      "3.": 1444,
      "▁–": 1445,
      "रु": 1446,
      "▁[R": 1447,
      "ali": 1448,
      "_and_": 1449,
      "िल्": 1450,
      "Asher": 1451,
      "ष्": 1452,
      "▁घ": 1453,
      "▁న": 1454,
      "ublic": 1455,
      "4)": 1456,
      "▁has": 1457,
      "▁(PDF": 1458,
      "ार्": 1459,
      "▁India's": 1460,
      "▁[T": 1461,
      "](https://en.wikipedia.org/wiki/N": 1462,
      "▁that": 1463,
      "80": 1464,
      "ज्": 1465,
      "మి": 1466,
      "ాన": 1467,
      "▁li": 1468,
      "ration": 1469,
      "पुस्त": 1470,
      "विशेष:पुस्त": 1471,
      "्रोत/": 1472,
      "विशेष:पुस्तक": 1473,
      "territ": 1474,
      ".pdf)": 1475,
      "gen": 1476,
      "दा": 1477,
      "](Special:BookSources/978-0-": 1478,
      "▁\"Special:BookSources/978-0-": 1479,
      "▁[Archived": 1480,
      "_प्र": 1481,
      "ob": 1482,
      "िट": 1483,
      "పా": 1484,
      "▁ఇ": 1485,
      "▁త": 1486,
      "पुर": 1487,
      "భాష": 1488,
      "sv": 1489,
      "AAQBAJ&pg=PA": 1490,
      "_1": 1491,
      "rad": 1492,
      "▁5": 1493,
      "धी": 1494,
      "](https://en.wikipedia.org/wiki/R": 1495,
      "United": 1496,
      "RICS": 1497,
      "ty": 1498,
      "द्व": 1499,
      "▁[ब": 1500,
      "▁\"ब": 1501,
      "▁इस": 1502,
      "idge": 1503,
      "ile:": 1504,
      "किस्तान": 1505,
      "ही": 1506,
      "పాల": 1507,
      "లీ": 1508,
      "▁pro": 1509,
      "logy": 1510,
      "hist": 1511,
      "_भारत": 1512,
      "eg": 1513,
      "sland": 1514,
      "वी": 1515,
      "▁ना": 1516,
      "inist": 1517,
      "ange": 1518,
      "%E0%A": 1519,
      "▁దేశ": 1520,
      "▁मेला": 1521,
      "స్తా": 1522,
      "▁De": 1523,
      "▁पुरा": 1524,
      "hy": 1525,
      "ost": 1526,
      "aste": 1527,
      "10.": 1528,
      "3)": 1529,
      "56": 1530,
      "File:": 1531,
      "तम": 1532,
      "వర్": 1533,
      "ాయ": 1534,
      "▁pe": 1535,
      "pend": 1536,
      "000": 1537,
      "man": 1538,
      "कर": 1539,
      "णि": 1540,
      "म्रा": 1541,
      "▁२": 1542,
      "▁\"In": 1543,
      "▁बा": 1544,
      "म्ब": 1545,
      "_E": 1546,
      "ove": 1547,
      "rap": 1548,
      "▁हि": 1549,
      "▁हु": 1550,
      "ach": 1551,
      "_की_स": 1552,
      "aint": 1553,
      "_में": 1554,
      "ुसार": 1555,
      "iki": 1556,
      "पं": 1557,
      "ेंद्र": 1558,
      "▁नि": 1559,
      "onstitution": 1560,
      "DP": 1561,
      "ah": 1562,
      "MetcalfMetcalf2006": 1563,
      "\"\r\n": 1564,
      "की": 1565,
      "च्": 1566,
      "न\")": 1567,
      "शास": 1568,
      "▁[K": 1569,
      "mpire": 1570,
      "ंग्रेज़": 1571,
      "लेखित": 1572,
      "మ్రాజ్యం": 1573,
      "ritish": 1574,
      "▁7": 1575,
      "ree": 1576,
      "2004": 1577,
      "हु": 1578,
      "▁प्रा": 1579,
      "▁भी": 1580,
      "ta": 1581,
      "85": 1582,
      "ख्य": 1583,
      "णा": 1584,
      "दक्षिण": 1585,
      "](File:": 1586,
      "amil": 1587,
      "దేశ్": 1588,
      "bridge": 1589,
      "67": 1590,
      "2007": 1591,
      "▁2014": 1592,
      "37": 1593,
      "ल्": 1594,
      "ated": 1595,
      "▁भाषा\")": 1596,
      "..": 1597,
      "elhi": 1598,
      "econom": 1599,
      "ैद": 1600,
      "ం](https://te.wikipedia.org/wiki/": 1601,
      "_का": 1602,
      "श्चि": 1603,
      "\"](https://web.archive.org/web/201": 1604,
      "12": 1605,
      "ambridge": 1606,
      "ury": 1607,
      ".jpg)\r\n": 1608,
      "ite": 1609,
      "na": 1610,
      "▁at": 1611,
      "](https://en.wikipedia.org/wiki/India#cite_ref-FOOTNOTE": 1612,
      ".nic": 1613,
      "▁te": 1614,
      "फ़": 1615,
      "ूर": 1616,
      "ంబ": 1617,
      "టి": 1618,
      "▁सरकार": 1619,
      "साँ": 1620,
      "हिन्दी": 1621,
      "-b": 1622,
      "hand": 1623,
      "▁v": 1624,
      "▁un": 1625,
      "ese": 1626,
      "hel": 1627,
      "South_Asia": 1628,
      "_m": 1629,
      "ब्": 1630,
      "▁199": 1631,
      "velop": 1632,
      "html": 1633,
      "late_": 1634,
      "do-": 1635,
      "गण": 1636,
      "ంలో": 1637,
      "](https://hi.wikipedia.org/wiki/भारत_में": 1638,
      "ign": 1639,
      "ountry": 1640,
      "స్తాన్": 1641,
      "▁\"K": 1642,
      "ansk": 1643,
      "world": 1644,
      "ोर": 1645,
      "▁U": 1646,
      "▁मु": 1647,
      "usic": 1648,
      "ack": 1649,
      "times": 1650,
      "▁cent": 1651,
      "yson": 1652,
      "-d": 1653,
      "duc": 1654,
      "ंत": 1655,
      "గు": 1656,
      "డు": 1657,
      "నే": 1658,
      "్చ": 1659,
      "▁\"The": 1660,
      "▁सूची": 1661,
      "ालय": 1662,
      "▁History": 1663,
      "ug": 1664,
      "▁\"Indian": 1665,
      "gover": 1666,
      "conomy": 1667,
      "-t": 1668,
      "120": 1669,
      "qu": 1670,
      "▁its": 1671,
      "](https://en.wikipedia.org/wiki/List_of_": 1672,
      "ulture": 1673,
      "-m": 1674,
      "2)": 1675,
      "lia": 1676,
      "inent": 1677,
      "###": 1678,
      "250px-": 1679,
      "anskrit": 1680,
      "మూ": 1681,
      "▁[978-1": 1682,
      "isation": 1683,
      "్రీ": 1684,
      "चीन": 1685,
      "जाब": 1686,
      "జాత": 1687,
      "चित्र:": 1688,
      "](https://mr.wikipedia.org/wiki/भारत#cite_": 1689,
      "म्राज": 1690,
      "521": 1691,
      "RC": 1692,
      "\")*": 1693,
      "lection": 1694,
      "▁2007": 1695,
      "\"))\r\n": 1696,
      "ater": 1697,
      "ज्ञ": 1698,
      "%E0%A4%": 1699,
      "oh": 1700,
      "IN": 1701,
      "Oxford": 1702,
      "dit": 1703,
      "లా": 1704,
      "▁सम": 1705,
      "ase": 1706,
      "▁reg": 1707,
      "ంగా": 1708,
      "पंजाब": 1709,
      "▁[![": 1710,
      "ome": 1711,
      "ashm": 1712,
      "row": 1713,
      "template": 1714,
      "velopment": 1715,
      "Dw": 1716,
      "World": 1717,
      "पी": 1718,
      "सम": 1719,
      "▁4": 1720,
      "▁(201": 1721,
      "dition": 1722,
      "akistan": 1723,
      "alay": 1724,
      "uring": 1725,
      ".nic.in/": 1726,
      "ef": 1727,
      "lish": 1728,
      "चल": 1729,
      "िन": 1730,
      "ूच": 1731,
      "డ్": 1732,
      "ిల్": 1733,
      "▁జ": 1734,
      "any": 1735,
      "alth": 1736,
      "shi": 1737,
      "emplate": 1738,
      "/https://www.": 1739,
      "pu": 1740,
      "se": 1741,
      "ख्या": 1742,
      "orth": 1743,
      "](https://en.wikipedia.org/wiki/In": 1744,
      "hr": 1745,
      "mer": 1746,
      "mund": 1747,
      "\\_S": 1748,
      "othermund": 1749,
      "/c": 1750,
      "_language": 1751,
      "లి": 1752,
      "▁पू": 1753,
      "lion": 1754,
      "స్త్ర": 1755,
      "▁तक": 1756,
      "roup": 1757,
      "साँचा": 1758,
      "led": 1759,
      "urope": 1760,
      "irst": 1761,
      "05": 1762,
      "जरा": 1763,
      "वन": 1764,
      "ulke": 1765,
      "ंदिर": 1766,
      "पूर्व": 1767,
      "ograp": 1768,
      "radesh": 1769,
      "62": 1770,
      "census": 1771,
      "కా": 1772,
      "ణా": 1773,
      "దక్ష": 1774,
      "ధిక": 1775,
      "▁[L": 1776,
      "anc": 1777,
      "](https://hi.wikipedia.org/wiki/ब": 1778,
      "](https://hi.wikipedia.org/wiki/भारतीय_": 1779,
      "▁18": 1780,
      "▁ప్రా": 1781,
      "स्थान": 1782,
      "▁వి": 1783,
      "సియా": 1784,
      "overnment": 1785,
      "िल्ली": 1786,
      "జాతీయ": 1787,
      "ati": 1788,
      "▁languages": 1789,
      "▁धर्म": 1790,
      "erv": 1791,
      "▁sub": 1792,
      "न्न": 1793,
      "odern": 1794,
      "AARC": 1795,
      "पाकिस्तान": 1796,
      "म्राज्य": 1797,
      "Singh": 1798,
      "[![](https://upload.wikimedia.org/wikipedia/commons/thumb/": 1799,
      "▁ad": 1800,
      "▁mil": 1801,
      "▁were": 1802,
      "doi": 1803,
      "ligion": 1804,
      ".sv": 1805,
      "रब": 1806,
      "शी": 1807,
      "వం": 1808,
      "▁पा": 1809,
      "ational_": 1810,
      "ों_की_स": 1811,
      "tical": 1812,
      "▁సం": 1813,
      "▁చరిత్ర": 1814,
      "2003": 1815,
      "▁cont": 1816,
      "government": 1817,
      ".;": 1818,
      "59": 1819,
      "_F": 1820,
      "प्त": 1821,
      "ैन": 1822,
      "](https://en.wikipedia.org/wiki/K": 1823,
      "ound": 1824,
      "स्था": 1825,
      "Stein2010": 1826,
      "हारा": 1827,
      "ओं": 1828,
      "िव": 1829,
      "డి": 1830,
      "▁[the": 1831,
      "ice": 1832,
      "]](https://hi.wikipedia.org/wiki/भारत#cite_note-FOOTNOTE": 1833,
      "ंग्रेज़ी": 1834,
      "6)": 1835,
      "ril": 1836,
      "\\_errors": 1837,
      "help": 1838,
      "\"](https://www.": 1839,
      "-india": 1840,
      "_the": 1841,
      "oi": 1842,
      "old": 1843,
      "तिहास": 1844,
      "▁le": 1845,
      "_by": 1846,
      "दे": 1847,
      "ంధ": 1848,
      "▁किया": 1849,
      "isher": 1850,
      "ाला": 1851,
      "స్త": 1852,
      "तील": 1853,
      "▁विश": 1854,
      "_के_राज्य": 1855,
      "▁రాజ్యం": 1856,
      "conomic": 1857,
      "Stein1998": 1858,
      "▁సామ్రాజ్యం": 1859,
      "వర్గ": 1860,
      "దక్షి": 1861,
      "Singh2009": 1862,
      "65": 1863,
      "usin": 1864,
      "\\_and": 1865,
      "7)": 1866,
      "mber": 1867,
      "▁[उ": 1868,
      "ाने": 1869,
      "ames": 1870,
      "▁१९": 1871,
      "▁Hindu": 1872,
      "History": 1873,
      "val": 1874,
      "▁ha": 1875,
      "ined": 1876,
      "▁St": 1877,
      "ght": 1878,
      "_and_S": 1879,
      "क्": 1880,
      "वरी": 1881,
      "దీ": 1882,
      "▁[In": 1883,
      "▁\"L": 1884,
      "▁**[": 1885,
      "ండి": 1886,
      "వర్గం:": 1887,
      "Talbot": 1888,
      "▁2": 1889,
      "▁errors": 1890,
      "2008": 1891,
      "▁2021": 1892,
      "▁([help": 1893,
      "AsherTalbot": 1894,
      "▁errors\"))\r\n": 1895,
      "_भाषा": 1896,
      "ण्": 1897,
      "मे": 1898,
      "ूप": 1899,
      "age/": 1900,
      ".jpg)](File:": 1901,
      "▁8": 1902,
      "omb": 1903,
      "continent": 1904,
      "gan": 1905,
      "ms": 1906,
      "ुल": 1907,
      "తర": 1908,
      "ది": 1909,
      "▁బ": 1910,
      "▁खाना": 1911,
      "ission": 1912,
      "ों_की_सूची": 1913,
      "rate": 1914,
      "\").[[": 1915,
      "ystem": 1916,
      "ise": 1917,
      "▁2010": 1918,
      "▁Asian": 1919,
      "_प्रदेश": 1920,
      "-in": 1921,
      "1_": 1922,
      "5)": 1923,
      "69": 1924,
      "2005": 1925,
      "une": 1926,
      "टी": 1927,
      "बसे": 1928,
      "िम": 1929,
      "ట్": 1930,
      "ిత": 1931,
      "▁\"उ": 1932,
      "्रिट": 1933,
      "](https://en.wikipedia.org/wiki/Indian_": 1934,
      "न्द्र": 1935,
      "▁गया": 1936,
      "▁राज्यों": 1937,
      "हाराष्ट्र": 1938,
      "fn_": 1939,
      "uary": 1940,
      "▁26": 1941,
      "▁error": 1942,
      "▁template": 1943,
      "no-t": 1944,
      "▁Sfn": 1945,
      "\\_no-t": 1946,
      "▁target": 1947,
      "](https://web.archive.org/web/20": 1948,
      "fn\\_no-t": 1949,
      "template_": 1950,
      "arget\\_errors": 1951,
      "\\_Sfn\\_no-t": 1952,
      "\\_and\\_Sfn\\_no-t": 1953,
      "_and_Sfn_": 1954,
      "▁error:": 1955,
      "▁target:": 1956,
      "template_errors": 1957,
      "arget\\_errors\r\n": 1958,
      "\\_and\\_Sfn\\_no-target\\_errors\r\n": 1959,
      "_and_Sfn_template_errors": 1960,
      "dom": 1961,
      "uk": 1962,
      "▁स्व": 1963,
      "▁Comm": 1964,
      "ंगा": 1965,
      "ंग्": 1966,
      "भाग": 1967,
      "ail": 1968,
      "ant": 1969,
      "on-": 1970,
      "ace": 1971,
      "▁wh": 1972,
      ".jpg/250px-": 1973,
      "58": 1974,
      "_చ": 1975,
      "पश्चि": 1976,
      "ం\")": 1977,
      "ork": 1978,
      "▁\"మ": 1979,
      "▁मान": 1980,
      "माण": 1981,
      "▁[मूल": 1982,
      "ింది.": 1983,
      "C&pg=PA": 1984,
      "vis": 1985,
      "▁CITEREF": 1986,
      "india.gov.in/": 1987,
      "ंप": 1988,
      "पाल": 1989,
      "बंध": 1990,
      "▁\"F": 1991,
      "\")**": 1992,
      "▁Ap": 1993,
      "ंगाल": 1994,
      "-g": 1995,
      "▁25": 1996,
      "ुर": 1997,
      "▁ఎ": 1998,
      "▁[మ": 1999,
      "ari": 2000,
      "](https://hi.wikipedia.org/wiki/चित्र:": 2001,
      "▁सबसे": 2002,
      "uly": 2003,
      "ियों": 2004,
      "▁(సా.శ.పూ.": 2005,
      "श्मी": 2006,
      "▁पुरालेखित": 2007,
      "▁पुरालेखित।": 2008,
      "hind": 2009,
      "ood": 2010,
      "▁sfn": 2011,
      "Edit": 2012,
      "Page/": 2013,
      "o-": 2014,
      "pr": 2015,
      "▁सि": 2016,
      "िक्ष": 2017,
      "](http://www.": 2018,
      "inistry": 2019,
      "▁सूची\")": 2020,
      "EditPage/": 2021,
      "ister": 2022,
      "rib": 2023,
      "earch": 2024,
      "34": 2025,
      "_c": 2026,
      "fter": 2027,
      "lass": 2028,
      "year": 2029,
      "ధ్య": 2030,
      "▁గ": 2031,
      "▁శ": 2032,
      "▁territ": 2033,
      "ories": 2034,
      "off": 2035,
      "ियाँ": 2036,
      "ంద్ర": 2037,
      "▁शास": 2038,
      "ustry": 2039,
      "matics": 2040,
      "क्ति": 2041,
      "द्वीप": 2042,
      "/artic": 2043,
      "cies": 2044,
      "ashmir": 2045,
      "-l": 2046,
      "aw": 2047,
      "yn": 2048,
      "सी": 2049,
      "aman": 2050,
      "▁अधिक": 2051,
      "▁आधार": 2052,
      "▁आहे.": 2053,
      "ण्ड": 2054,
      "68": 2055,
      "Wiki": 2056,
      "▁ch": 2057,
      "_L": 2058,
      "।[[": 2059,
      "ైన": 2060,
      "arch": 2061,
      "](https://te.wikipedia.org/wiki/మ": 2062,
      "ats": 2063,
      "▁जिस": 2064,
      "▁పే": 2065,
      "▁[भारतीय": 2066,
      "गुजरा": 2067,
      "स्कृत": 2068,
      "51": 2069,
      "air": 2070,
      "▁[F": 2071,
      "2014": 2072,
      "_Indian_": 2073,
      "Union": 2074,
      "CS1": 2075,
      "तंत्र": 2076,
      "भी": 2077,
      "](https://en.wikipedia.org/wiki/L": 2078,
      "_सं": 2079,
      "▁उप": 2080,
      "DwAAQBAJ&pg=PA": 2081,
      "्रिटिश": 2082,
      "330": 2083,
      "▁An": 2084,
      "act": 2085,
      "▁10": 2086,
      "Rothermund": 2087,
      "टे": 2088,
      "थी": 2089,
      "व्य": 2090,
      "ట్ట": 2091,
      "హింద": 2092,
      "▁ri": 2093,
      "▁భారతదేశం": 2094,
      "ारी": 2095,
      "](https://hi.wikipedia.org/wiki/भारत#CITEREF": 2096,
      "▁17": 2097,
      "ంగ్": 2098,
      "▁है।\r\n": 2099,
      "▁साथ": 2100,
      "ద్ధ": 2101,
      "](https://hi.wikipedia.org/wiki/भारत_में_": 2102,
      "ज्ञान": 2103,
      "mb": 2104,
      "uch": 2105,
      "ugh": 2106,
      "eneral": 2107,
      "ley": 2108,
      "umber": 2109,
      "197": 2110,
      "ople": 2111,
      "▁this": 2112,
      "nglish": 2113,
      "युक्त": 2114,
      "1/": 2115,
      "Kulke": 2116,
      "mar": 2117,
      "ed.": 2118,
      "low": 2119,
      "▁New": 2120,
      "ower": 2121,
      "a,": 2122,
      "s\")": 2123,
      "आई": 2124,
      "डी": 2125,
      "ించ": 2126,
      "▁ఒ": 2127,
      "▁ag": 2128,
      "▁था": 2129,
      "▁భాష": 2130,
      "](Special:BookSources/978-1": 2131,
      "▁[క": 2132,
      "▁\"श्रेणी:Harv": 2133,
      "▁\"Special:BookSources/978-1": 2134,
      "](https://hi.wikipedia.org/wiki/श्रेणी:Harv": 2135,
      "▁India,": 2136,
      "ాల్": 2137,
      "▁द्व": 2138,
      "▁संघ": 2139,
      "हिन्द": 2140,
      "▁./श्रेणी:Harv": 2141,
      "▁./Category:": 2142,
      "▁यु": 2143,
      "▁Island": 2144,
      "▁([help](https://hi.wikipedia.org/wiki/श्रेणी:Harv": 2145,
      "_and_Sfn_template_errors?action=edit&redlink=1": 2146,
      "▁./श्रेणी:Harv\\_and\\_Sfn\\_no-target\\_errors\r\n": 2147,
      "▁([help](https://hi.wikipedia.org/wiki/श्रेणी:Harv_and_Sfn_template_errors?action=edit&redlink=1": 2148,
      "8/": 2149,
      "data": 2150,
      "lear": 2151,
      "▁Pres": 2152,
      "ongress": 2153,
      "/http://www.": 2154,
      "ombined": 2155,
      "1,": 2156,
      "100": 2157,
      "PP": 2158,
      "aper": 2159,
      "ority": 2160,
      "्यट": 2161,
      "्वर": 2162,
      "▁Empire": 2163,
      "क्षेत्र": 2164,
      "पुरा": 2165,
      "▁World": 2166,
      "emplate:": 2167,
      "▁विश्व": 2168,
      "att": 2169,
      "emb": 2170,
      "▁Asia\")": 2171,
      "Hindi": 2172,
      "]](https://te.wikipedia.org/wiki/భారతదేశం#cite_": 2173,
      "చ్చ": 2174,
      "జీ": 2175,
      "ేంద్ర": 2176,
      "▁\"క": 2177,
      "](https://hi.wikipedia.org/wiki/उ": 2178,
      "edi": 2179,
      "uman": 2180,
      "▁दे": 2181,
      "line": 2182,
      "lim": 2183,
      "iron": 2184,
      "KulkeRothermund": 2185,
      "uj": 2186,
      "त्य": 2187,
      "▁राष्ट्रीय": 2188,
      "radition": 2189,
      "▁प्रदेश\")": 2190,
      "57": 2191,
      "_at": 2192,
      "gy": 2193,
      "▁July": 2194,
      "uclear": 2195,
      "ledge": 2196,
      "▁April": 2197,
      "गढ़": 2198,
      "लोक": 2199,
      "ोन": 2200,
      "త్య": 2201,
      "బ్": 2202,
      "మీ": 2203,
      "▁9": 2204,
      "▁[W": 2205,
      "▁[सं": 2206,
      "](https://te.wikipedia.org/wiki/ద": 2207,
      "▁वा": 2208,
      "్యా": 2209,
      "రాష్ట్ర": 2210,
      "म्म": 2211,
      "▁./వర్గం:": 2212,
      "▁लि": 2213,
      "Hindu": 2214,
      "news/": 2215,
      "तमिल": 2216,
      "-c": 2217,
      "Dyson": 2218,
      "ure": 2219,
      "king": 2220,
      "entral": 2221,
      "ummit\")": 2222,
      "7-1": 2223,
      "Combined": 2224,
      "ober": 2225,
      "ution": 2226,
      "लु": 2227,
      "▁\"इ": 2228,
      "▁कार": 2229,
      "िकी": 2230,
      "▁दक्षिण": 2231,
      "्याया": 2232,
      "ect": 2233,
      "here": 2234,
      "▁पूर्व": 2235,
      ".\"\r\n": 2236,
      "121": 2237,
      "2-0)": 2238,
      "du": 2239,
      "dus": 2240,
      "kno": 2241,
      "pt": 2242,
      "viron": 2243,
      "▁government": 2244,
      "ori": 2245,
      "odi": 2246,
      "vironment": 2247,
      "07": 2248,
      "_न": 2249,
      "ves": 2250,
      "भू": 2251,
      "००": 2252,
      "ంక": 2253,
      "ప్": 2254,
      "యు": 2255,
      "▁[J": 2256,
      "▁\"J": 2257,
      "▁\"South": 2258,
      "ारा": 2259,
      "rab": 2260,
      "▁cons": 2261,
      "्यां": 2262,
      "▁En": 2263,
      "eptem": 2264,
      "ड़ा": 2265,
      "తంత్ర": 2266,
      "▁not": 2267,
      "engal": 2268,
      "](https://te.wikipedia.org/wiki/భారతదేశం#cite_ref-": 2269,
      "▁बाद": 2270,
      "దక్షిణ": 2271,
      "]](https://te.wikipedia.org/wiki/భారతదేశం#cite_note-": 2272,
      "eptember": 2273,
      "▁pl": 2274,
      "_पर": 2275,
      "गो": 2276,
      "▁us": 2277,
      "▁[न": 2278,
      "ide": 2279,
      "ref-1": 2280,
      "note-1": 2281,
      "▁Pradesh": 2282,
      "fficial": 2283,
      "▁language\")": 2284,
      "also": 2285,
      "history": 2286,
      "च्च": 2287,
      "ographi": 2288,
      "9)": 2289,
      "athe": 2290,
      "cre": 2291,
      "▁year": 2292,
      "cient": 2293,
      "▁into": 2294,
      "▁system": 2295,
      "▁par": 2296,
      "▁15": 2297,
      "_Press": 2298,
      "uropean": 2299,
      "\"](https://": 2300,
      "_స": 2301,
      "_और": 2302,
      "एं": 2303,
      "गा": 2304,
      "दिल्ली": 2305,
      "सद": 2306,
      "తము": 2307,
      "వే": 2308,
      "ష్": 2309,
      "ాన్": 2310,
      "▁\"आ": 2311,
      "](https://en.wikipedia.org/wiki/F": 2312,
      "స్క": 2313,
      "क्षा": 2314,
      "imes": 2315,
      "▁यह": 2316,
      "▁भू": 2317,
      "शासित": 2318,
      "ిల్లీ": 2319,
      "▁have": 2320,
      "2_": 2321,
      "▁off": 2322,
      "▁Pro": 2323,
      "%28": 2324,
      "-20": 2325,
      "0.": 2326,
      "_re": 2327,
      "national": 2328,
      "ocial": 2329,
      "त.": 2330,
      "▁[इ": 2331,
      "](https://en.wikipedia.org/wiki/J": 2332,
      "anges": 2333,
      "▁अस": 2334,
      "▁विक": 2335,
      "▁जु": 2336,
      "ेश्वर": 2337,
      "▁during": 2338,
      "s.[[": 2339,
      "ritan": 2340,
      "▁साम्राज्य": 2341,
      "Dyson2018": 2342,
      ",000": 2343,
      "fl": 2344,
      "uis": 2345,
      "▁econom": 2346,
      "\")*.": 2347,
      "ince": 2348,
      "idd": 2349,
      "argest": 2350,
      "brary": 2351,
      "▁[Archived](https://web.archive.org/web/20": 2352,
      "पे": 2353,
      "में": 2354,
      "वस्था": 2355,
      "జి": 2356,
      "ధాన": 2357,
      "బె": 2358,
      "▁\"विशेष:पुस्तक": 2359,
      "inister": 2360,
      "](https://hi.wikipedia.org/wiki/ISBN_(identifier)": 2361,
      "](https://hi.wikipedia.org/wiki/विशेष:पुस्तक": 2362,
      "▁स्रोत/": 2363,
      "▁their": 2364,
      "▁मंदिर": 2365,
      "ారు": 2366,
      "▁comp": 2367,
      "](https://hi.wikipedia.org/wiki/भारत_के_": 2368,
      "लाई": 2369,
      "ember": 2370,
      "_स्रोत/": 2371,
      "विधान": 2372,
      "▁కా": 2373,
      "▁[ISBN](https://hi.wikipedia.org/wiki/ISBN_(identifier)": 2374,
      "▁./श्रेणी:": 2375,
      "_के_आ": 2376,
      "▁రాజ": 2377,
      "द्योग": 2378,
      "▁(PDF)": 2379,
      "साँचा:": 2380,
      "ंग्ला": 2381,
      "श्मीर": 2382,
      "](https://hi.wikipedia.org/wiki/विशेष:पुस्तक_स्रोत/": 2383,
      "_d": 2384,
      "jab": 2385,
      "mi": 2386,
      "oor": 2387,
      "cience": 2388,
      "ram": 2389,
      "▁Archived": 2390,
      "▁first": 2391,
      "▁16": 2392,
      "ill": 2393,
      "ayan": 2394,
      "▁Press\").": 2395,
      "outledge": 2396,
      "shit": 2397,
      "/p": 2398,
      "_K": 2399,
